{"<|endoftext|>":0,"!":1,"\"":2,"#":3,"$":4,"%":5,"&":6,"'":7,"(":8,")":9,"*":10,"+":11,",":12,"-":13,".":14,"/":15,"0":16,"1":17,"2":18,"3":19,"4":20,"5":21,"6":22,"7":23,"8":24,"9":25,":":26,";":27,"<":28,"=":29,">":30,"?":31,"@":32,"A":33,"B":34,"C":35,"D":36,"E":37,"F":38,"G":39,"H":40,"I":41,"J":42,"K":43,"L":44,"M":45,"N":46,"O":47,"P":48,"Q":49,"R":50,"S":51,"T":52,"U":53,"V":54,"W":55,"X":56,"Y":57,"Z":58,"[":59,"\\":60,"]":61,"^":62,"_":63,"`":64,"a":65,"b":66,"c":67,"d":68,"e":69,"f":70,"g":71,"h":72,"i":73,"j":74,"k":75,"l":76,"m":77,"n":78,"o":79,"p":80,"q":81,"r":82,"s":83,"t":84,"u":85,"v":86,"w":87,"x":88,"y":89,"z":90,"{":91,"|":92,"}":93,"~":94,"¡":95,"¢":96,"£":97,"¤":98,"¥":99,"¦":100,"§":101,"¨":102,"©":103,"ª":104,"«":105,"¬":106,"®":107,"¯":108,"°":109,"±":110,"²":111,"³":112,"´":113,"µ":114,"¶":115,"·":116,"¸":117,"¹":118,"º":119,"»":120,"¼":121,"½":122,"¾":123,"¿":124,"À":125,"Á":126,"Â":127,"Ã":128,"Ä":129,"Å":130,"Æ":131,"Ç":132,"È":133,"É":134,"Ê":135,"Ë":136,"Ì":137,"Í":138,"Î":139,"Ï":140,"Ð":141,"Ñ":142,"Ò":143,"Ó":144,"Ô":145,"Õ":146,"Ö":147,"×":148,"Ø":149,"Ù":150,"Ú":151,"Û":152,"Ü":153,"Ý":154,"Þ":155,"ß":156,"à":157,"á":158,"â":159,"ã":160,"ä":161,"å":162,"æ":163,"ç":164,"è":165,"é":166,"ê":167,"ë":168,"ì":169,"í":170,"î":171,"ï":172,"ð":173,"ñ":174,"ò":175,"ó":176,"ô":177,"õ":178,"ö":179,"÷":180,"ø":181,"ù":182,"ú":183,"û":184,"ü":185,"ý":186,"þ":187,"ÿ":188,"Ā":189,"ā":190,"Ă":191,"ă":192,"Ą":193,"ą":194,"Ć":195,"ć":196,"Ĉ":197,"ĉ":198,"Ċ":199,"ċ":200,"Č":201,"č":202,"Ď":203,"ď":204,"Đ":205,"đ":206,"Ē":207,"ē":208,"Ĕ":209,"ĕ":210,"Ė":211,"ė":212,"Ę":213,"ę":214,"Ě":215,"ě":216,"Ĝ":217,"ĝ":218,"Ğ":219,"ğ":220,"Ġ":221,"ġ":222,"Ģ":223,"ģ":224,"Ĥ":225,"ĥ":226,"Ħ":227,"ħ":228,"Ĩ":229,"ĩ":230,"Ī":231,"ī":232,"Ĭ":233,"ĭ":234,"Į":235,"į":236,"İ":237,"ı":238,"Ĳ":239,"ĳ":240,"Ĵ":241,"ĵ":242,"Ķ":243,"ķ":244,"ĸ":245,"Ĺ":246,"ĺ":247,"Ļ":248,"ļ":249,"Ľ":250,"ľ":251,"Ŀ":252,"ŀ":253,"Ł":254,"ł":255,"Ń":256,"Ä±":257,"an":258,"Ã¼":259,"ar":260,"er":261,"in":262,"ÅŁ":263,"Ä±n":264,"en":265,"il":266,"ÄŁ":267,"Ã§":268,"Ġb":269,"al":270,"Ġy":271,"Ġk":272,"de":273,"ak":274,"Ġs":275,"Ã¶":276,"ir":277,"Ġg":278,"da":279,"el":280,"et":281,"ay":282,"as":283,"lar":284,"di":285,"ek":286,"aÅŁ":287,"on":288,"Ġt":289,"Ġo":290,"dÄ±":291,"es":292,"iy":293,"un":294,"Ġi":295,"Ġv":296,"at":297,"ĠB":298,"am":299,"Ġh":300,"ur":301,"Ä±l":302,"ler":303,"li":304,"ĠA":305,"Ġd":306,"or":307,"Ġm":308,"Ã¼r":309,"ul":310,"em":311,"Ä±k":312,"Ã¼n":313,"Ġve":314,"Ä°":315,"st":316,"ĠK":317,"ĠT":318,"ĠÃ§":319,"ĠS":320,"ik":321,"ap":322,"ĠM":323,"le":324,"Ġil":325,"Ġde":326,"Ġbir":327,"im":328,"Ġol":329,"'d":330,"Ġa":331,"ey":332,"Ä±nda":333,"la":334,"ÄŁÄ±":335,"Ã¶r":336,"iÅŁ":337,"tÄ±":338,"ĠÄ°":339,"anÄ±":340,"ti":341,"az":342,"dan":343,"den":344,"ĠD":345,"inde":346,"ĠE":347,"is":348,"iz":349,"Ã¼z":350,"Ġp":351,"ab":352,"um":353,"ĠÃ¶":354,"du":355,"Ġe":356,"ĠG":357,"Ä±nÄ±":358,"ol":359,"lÄ±":360,"ĠH":361,"aÅŁk":362,"ah":363,"iye":364,"asÄ±":365,"ĠÃ":366,"Ġyap":367,"ĠP":368,"Ġar":369,"Ġal":370,"ine":371,"esi":372,"ma":373,"ce":374,"it":375,"ya":376,"Ä±na":377,"Ġ2":378,"oÄŁ":379,"Ä±r":380,"Ã¼l":381,"ini":382,"Ġ1":383,"lan":384,"larÄ±":385,"Ä±ÅŁ":386,"Ã¼rk":387,"ac":388,"ĠY":389,"Ġf":390,"lu":391,"Ã¼k":392,"inin":393,"ĠiÃ§":394,"ĠF":395,"af":396,"av":397,"Ġson":398,"ĠaÃ§":399,"ok":400,"ĠC":401,"ĠÅŁ":402,"ki":403,"Ġda":404,"alar":405,"leri":406,"Ä±ndan":407,"ÄŁi":408,"iler":409,"ĠgÃ¶r":410,"Ġn":411,"yon":412,"nin":413,"aÄŁ":414,"eÃ§":415,"Ġet":416,"stan":417,"len":418,"Ã¼rkiye":419,"Ä±s":420,"ev":421,"Ġile":422,"us":423,"yor":424,"ÅŁt":425,"Ã¶n":426,"lÃ¼":427,"aÅŁkanÄ±":428,"ad":429,"ildi":430,"Ġkar":431,"ĠiÃ§in":432,"lam":433,"Ä±nÄ±n":434,"uz":435,"ut":436,"Ġbul":437,"aki":438,"Ġoldu":439,"om":440,"Ġ-":441,"ec":442,"ĠyÄ±l":443,"ĠbaÅŁ":444,"Ä±m":445,"Ġgel":446,"ĠaÃ§Ä±k":447,"ez":448,"eler":449,"lik":450,"uk":451,"Ä±lan":452,"aya":453,"Ġed":454,"uy":455,"ĠÃ¶n":456,"dÄ±r":457,"ĠgÃ¶":458,"ili":459,"Ġver":460,"Ġ'":461,"Ġyar":462,"aÃ§":463,"Ġtar":464,"ĠO":465,"dir":466,"Ġbu":467,"ta":468,"aber":469,"ro":470,"Ã¼y":471,"dÄ±ÄŁÄ±":472,"ru":473,"Ġ3":474,"Ġbulun":475,"edi":476,"Ġay":477,"ĠgÃ¼n":478,"iyle":479,"lÄ±k":480,"Ġ5":481,"Ä±z":482,"ĠÃ§Ä±k":483,"Ġz":484,"ĠR":485,"let":486,"bul":487,"ĠyaÅŁ":488,"eki":489,"ĠÃĸ":490,"stanbul":491,"ÄŁu":492,"Ã¼m":493,"Ġbel":494,"esinde":495,"Ġan":496,"Ġr":497,"op":498,"ĠTÃ¼rkiye":499,"Åŀ":500,"Ġ(":501,"Ġger":502,"man":503,"nÄ±n":504,"ika":505,"ilen":506,"ĠkiÅŁ":507,"ĠgeÃ§":508,"laÅŁ":509,"os":510,"cu":511,"anlÄ±":512,"eni":513,"ĠÃĩ":514,"Ġen":515,"Ã¼ÅŁ":516,"Ġbin":517,"ci":518,"yla":519,"ara":520,"Ġkon":521,"ĠBaÅŁkanÄ±":522,"eli":523,"alÄ±ÅŁ":524,"asÄ±nda":525,"iyor":526,"dÃ¼r":527,"daki":528,"Ã¼t":529,"ĠBak":530,"ade":531,"ilm":532,"akika":533,"eh":534,"uÅŁ":535,"kin":536,"masÄ±":537,"ĠL":538,"te":539,"ĠdÃ¼z":540,"Ġ20":541,"mak":542,"ĠsÃ¼r":543,"eye":544,"BD":545,"ĠiÅŁ":546,"Ä±ldÄ±":547,"ye":548,"enel":549,"uÃ§":550,"Ġne":551,"hur":552,"ĠÃ§alÄ±ÅŁ":553,"ĠdÃ¼zen":554,"ĠEr":555,"Ġc":556,"acak":557,"asyon":558,"Ġyer":559,"umhur":560,"lis":561,"Son":562,"ĠN":563,"Ã¼s":564,"eÅŁ":565,"me":566,"ans":567,"Ġmil":568,"Ġkad":569,"Ġist":570,"ter":571,"Ġolan":572,"tan":573,"ĠyÃ¼z":574,"rem":575,"inden":576,"larak":577,"'t":578,"ken":579,"Ġkay":580,"ĠPar":581,"ist":582,"Ġin":583,"Ġdi":584,"Ġbelir":585,"Ġ4":586,"ÄŁr":587,"Ġor":588,"ĠÄ°stanbul":589,"Ġkal":590,"unu":591,"ĠaÃ§Ä±klam":592,"ĠsÃ¶":593,"isi":594,"oÄŁlu":595,"Ä±sÄ±":596,"der":597,"ece":598,"Ġbil":599,"ĠilÃ§":600,"ĠAn":601,"Ġel":602,"lem":603,"per":604,"ĠdeÄŁ":605,"ĠÅŀ":606,"Ġhak":607,"Ġkur":608,"ÄŁini":609,"cÄ±":610,"ĠÃ¼z":611,"Ä±ndaki":612,"ra":613,"ĠV":614,"erÃ¶r":615,"ĠkarÅŁ":616,"Ġolarak":617,"Ġ6":618,"Ġuy":619,"unda":620,"ladÄ±":621,"rup":622,"Ġsor":623,"Ġdedi":624,"Ã¼yÃ¼k":625,"ada":626,"ĠGenel":627,"ark":628,"elik":629,"tÄ±ÄŁÄ±":630,"Ġdev":631,"Ġbulundu":632,"ĠÃ¼zer":633,"ĠbÃ¶":634,"alan":635,"tÄ±r":636,"ih":637,"ĠCumhur":638,"Ġtaraf":639,"ale":640,"Ġtop":641,"aÄŁÄ±":642,"ĠyÃ¶n":643,"endi":644,"dÃ¼":645,"Ġdur":646,"landÄ±":647,"ĠyÃ¼zde":648,"ne":649,"eri":650,"Ġkul":651,"Ġkap":652,"iyet":653,"lenen":654,"doÄŁ":655,"arÄ±":656,"ĠterÃ¶r":657,"uÅŁt":658,"Ġyeni":659,"Ġoy":660,"Ġdep":661,"ekt":662,"lÃ¼ÄŁ":663,"ip":664,"Ġis":665,"ĠEk":666,"rak":667,"lg":668,"ĠU":669,"erk":670,"doÄŁan":671,"ĠilÃ§esinde":672,"anÄ±n":673,"ers":674,"Ġyak":675,"ĠAk":676,"eb":677,"ot":678,"arak":679,"ĠDakika":680,"ĠHaber":681,"ĠParti":682,"ĠtarafÄ±ndan":683,"TÃ¼rkiye":684,"malar":685,"Ä±lÄ±":686,"ed":687,"lat":688,"Ġgi":689,"Ġetti":690,"HP":691,"ayan":692,"ddi":693,"yle":694,"eti":695,"dÄ±m":696,"ĠmÃ¼":697,"Ã¼nde":698,"ca":699,"larÄ±n":700,"Ġhaf":701,"ĠÃ¶ÄŁr":702,"sa":703,"Ġilg":704,"ĠErdoÄŁan":705,"alÄ±":706,"ĠiliÅŁ":707,"Ġ201":708,"oy":709,"Ġkat":710,"ĠgÃ¶re":711,"anlÄ±ÄŁÄ±":712,"dar":713,"Ġ7":714,"Ġhaber":715,"ĠAv":716,"Ġev":717,"ĠBaÅŁk":718,"mas":719,"ram":720,"imiz":721,"ven":722,"ĠÃľ":723,"ĠyapÄ±lan":724,"ecek":725,"bi":726,"gi":727,"Ġyan":728,"Ġhay":729,"Ġetk":730,"ĠkiÅŁi":731,"ĠBakanÄ±":732,"ĠgÃ¼":733,"Ġpro":734,"ĠgÃ¶st":735,"Ġdeprem":736,"Ġtut":737,"Ġhas":738,"ĠÃ§ok":739,"baÅŁkanÄ±":740,"nde":741,"ĠAK":742,"Ġpo":743,"ĠalÄ±n":744,"ĠABD":745,"Ġdah":746,"Ġhakk":747,"ÄŁÄ±nÄ±":748,"Ġgir":749,"larÄ±nÄ±":750,"Ġat":751,"Ġiddi":752,"ĠAl":753,"Ġneden":754,"ĠgÃ¶ster":755,"ede":756,"Ġsal":757,"ayÄ±":758,"rupa":759,"ĠI":760,"Ġes":761,"Ġce":762,"amp":763,"ĠMil":764,"perasyon":765,"Ġilgili":766,"Ä±yor":767,"Ġsah":768,"una":769,"gÃ¼t":770,"mek":771,"si":772,"alt":773,"Ġgelen":774,"Ġilk":775,"uÅŁtur":776,"ĠiliÅŁkin":777,"Ġeki":778,"Ã§ek":779,"Ġot":780,"ĠgÃ¶z":781,"Ġkayb":782,"ĠbÃ¶lg":783,"Ġ9":784,"etir":785,"ĠdÃ¶n":786,"ĠMÃ¼":787,"Ġyol":788,"ĠolduÄŁ":789,"Ġmilyon":790,"ĠÃ¶ÄŁren":791,"kara":792,"etim":793,"atÄ±":794,"azet":795,"Ġ10":796,"ĠÃĸz":797,"ĠHaberler":798,"ucu":799,"ĠbaÅŁk":800,"ask":801,"Ġoperasyon":802,"lerin":803,"ĠAr":804,"Ġalan":805,"ĠolduÄŁu":806,"ĠdÃ¼zenlenen":807,"re":808,"yal":809,"Ġtes":810,"ĠdÃ¼n":811,"ĠdÃ¼ÅŁ":812,"ten":813,"ĠbÃ¼yÃ¼k":814,"ĠBel":815,"ĠJ":816,"Ã¼p":817,"ĠÃ¶l":818,"Ġgerek":819,"dÄ±ndan":820,"Ġak":821,"ĠKur":822,"ĠLi":823,"Ġgetir":824,"unun":825,"Ġif":826,"ulu":827,"ĠsaldÄ±r":828,"sel":829,"Ã§Ä±":830,"Ġyay":831,"liÄŁi":832,"Ġsonra":833,"men":834,"ĠÃ¶r":835,"ĠÃ§ek":836,"Ġedildi":837,"if":838,"diÄŁi":839,"lanan":840,"Ġdaha":841,"met":842,"ama":843,"ĠmaÃ§":844,"leÅŁ":845,"ĠÄ°n":846,"Ġzam":847,"maya":848,"uh":849,"ĠardÄ±ndan":850,"tir":851,"ĠZ":852,"lara":853,"Ġtek":854,"azÄ±r":855,"avun":856,"ÅŁtir":857,"ehir":858,"ĠEkim":859,"erkez":860,"iv":861,"art":862,"Ġser":863,"ĠseÃ§":864,"ĠSur":865,"ĠkarÅŁÄ±":866,"ĠAvrupa":867,"ABD":868,"ef":869,"na":870,"Ġl":871,"ĠÃ¼l":872,"Ã§e":873,"larÄ±nÄ±n":874,"esine":875,"Ġhav":876,"ĠarasÄ±nda":877,"Ġhayat":878,"aat":879,"ic":880,"ĠsuÃ§":881,"dana":882,"Ġort":883,"ĠCumhurbaÅŁkanÄ±":884,"Ġpolis":885,"anda":886,"erek":887,"Ġyaz":888,"Ġtak":889,"iyas":890,"Ġiki":891,"Ã¼lt":892,"Ġdevam":893,"lÃ¼l":894,"iyat":895,"lerini":896,"Ġeden":897,"ahk":898,"Ġgeldi":899,"Ġifade":900,"maz":901,"aret":902,"ent":903,"ĠkaÃ§":904,"larda":905,"Ġdakika":906,"ileri":907,"Ġcez":908,"han":909,"ob":910,"ĠBir":911,"nda":912,"ri":913,"Ġey":914,"anan":915,"ĠhazÄ±r":916,"ĠdoÄŁ":917,"ÅŁte":918,"ĠgerÃ§ek":919,"osyal":920,"Ġcin":921,"alandÄ±":922,"Ġih":923,"ĠyaptÄ±ÄŁÄ±":924,"Ġkadar":925,"lÃ¼ÄŁÃ¼":926,"ĠolduÄŁunu":927,"vek":928,"ali":929,"Ġaz":930,"Ġalt":931,"ĠsÃ¶yle":932,"Ġ8":933,"Ġuz":934,"Ġkaz":935,"Ġkendi":936,"ĠsaÄŁ":937,"ĠÃ¶z":938,"gul":939,"Ġek":940,"Ġkam":941,"ĠYar":942,"Ġdav":943,"Ġbelirt":944,"Ġdurum":945,"Ġ2019":946,"ĠÃ¶rgÃ¼t":947,"ĠSuriye":948,"ĠÃ¼lk":949,"gÃ¼n":950,"lere":951,"Ä°stanbul":952,"Ġbulunan":953,"gil":954,"nun":955,"por":956,"Ġyas":957,"ĠBaÅŁ":958,"Ġdo":959,"eyen":960,"Ġpar":961,"ĠCHP":962,"usu":963,"ĠÃ§Ä±ktÄ±":964,"Ġele":965,"ĠhakkÄ±nda":966,"ĠÃ¶ldÃ¼r":967,"oc":968,"ĠW":969,"Ġli":970,"ĠÃ¼r":971,"asÄ±na":972,"ĠKon":973,"ĠAnkara":974,"ĠÃľn":975,"raf":976,"Ġsay":977,"ley":978,"indeki":979,"olo":980,"Ġhafta":981,"Ġkaybet":982,"avunma":983,"lay":984,"mesi":985,"Ġduy":986,"ĠkadÄ±n":987,"ĠsÃ¶z":988,"dÄ±mc":989,"Ġekip":990,"ira":991,"larÄ±nda":992,"esinin":993,"Ã¼nÃ¼":994,"ĠÄ°ÅŁte":995,"Ġedilen":996,"ĠyÃ¶nelik":997,"ĠBeledi":998,"Ã¼ph":999,"gram":1000,"istan":1001,"sÄ±":1002,"tik":1003,"ank":1004,"dem":1005,"Ã¶z":1006,"Ġmed":1007,"ĠÄ°l":1008,"ĠgÃ¶rÃ¼ÅŁ":1009,"ĠterÃ¶rist":1010,"ER":1011,"FA":1012,"cak":1013,"Ġask":1014,"ĠyÃ¼k":1015,"ayet":1016,"ĠBu":1017,"iÅŁleri":1018,"Ġtarih":1019,"letvek":1020,"20":1021,"tal":1022,"aÅŁÄ±":1023,"liÄŁ":1024,"tÄ±ÅŁ":1025,"tiv":1026,"Ġverdi":1027,"Ġetkis":1028,"ĠMÃ¼dÃ¼r":1029,"ran":1030,"Ãĸ":1031,"Ġkr":1032,"lerinin":1033,"ĠAy":1034,"Ġad":1035,"ĠdeÄŁiÅŁ":1036,"Ġgibi":1037,"ĠBaÅŁkan":1038,"Ġeski":1039,"ahkem":1040,"sam":1041,"dÄ±ÅŁ":1042,"Ġik":1043,"Ġmes":1044,"ĠTÃ¼rk":1045,"abil":1046,"ĠFlaÅŁ":1047,"ĠÅŁÃ¼ph":1048,"evlet":1049,"Ġkarar":1050,"eleri":1051,"00":1052,"bir":1053,"arp":1054,"Ġbo":1055,"ĠkÃ¶":1056,"larÄ±na":1057,"Ġok":1058,"Ġhal":1059,"lerinde":1060,"emal":1061,"Ã¼nya":1062,"ĠgÃ¶rev":1063,"ĠÃ¶nce":1064,"ĠOr":1065,"Ġise":1066,"dÄ±mcÄ±sÄ±":1067,"bu":1068,"bak":1069,"kan":1070,"ov":1071,"tar":1072,"Ġdest":1073,"Ã¼len":1074,"lÃ¼m":1075,"ĠgÃ¼ven":1076,"ĠalÄ±ndÄ±":1077,"ĠLigi":1078,"ĠhayatÄ±nÄ±":1079,"bar":1080,"iÃ§":1081,"ji":1082,"ĠÃ¼":1083,"ile":1084,"Ġbek":1085,"Ġgazet":1086,"onom":1087,"ĠSavunma":1088,"ÄŁÄ±r":1089,"Ã¼kÃ¼m":1090,"Ä±mÄ±":1091,"Ġnedeniyle":1092,"altÄ±na":1093,"ĠdÄ±ÅŁ":1094,"Ġsat":1095,"luk":1096,"lendir":1097,"ĠbugÃ¼n":1098,"ĠBakanlÄ±ÄŁÄ±":1099,"Ġtutuk":1100,"ĠgÃ¶zaltÄ±na":1101,"ocuk":1102,"meye":1103,"san":1104,"arek":1105,"Ġsev":1106,"ĠKor":1107,"ĠKom":1108,"Ġolay":1109,"ĠDevlet":1110,"ĠbulunduÄŁu":1111,"cel":1112,"miÅŁ":1113,"mÄ±z":1114,"tr":1115,"Ġer":1116,"irk":1117,"Ġhale":1118,"Ä±ldÄ±ÄŁÄ±":1119,"lerde":1120,"lerine":1121,"ĠEy":1122,"Ġsonucu":1123,"Ġbildir":1124,"Ġkapsam":1125,"mir":1126,"mam":1127,"Ġkim":1128,"Ġtah":1129,"iyon":1130,"ĠBÃ¼yÃ¼k":1131,"Ġher":1132,"Ġder":1133,"madÄ±":1134,"acaÄŁÄ±":1135,"Ã¼sÃ¼":1136,"Ġkullan":1137,"ektÃ¶r":1138,"ĠIrak":1139,"letvekili":1140,"AB":1141,"An":1142,"gen":1143,"ĠÃ¼y":1144,"ĠsÄ±nÄ±":1145,"ayy":1146,"Ġhap":1147,"ĠeÅŁ":1148,"ĠÃ¶nem":1149,"ĠkiÅŁinin":1150,"ĠsaldÄ±rÄ±":1151,"bol":1152,"ep":1153,"ilah":1154,"asÄ±l":1155,"aÅŁtÄ±r":1156,"Ġmey":1157,"Ġbirlik":1158,"ĠyaptÄ±":1159,"alarÄ±":1160,"uzey":1161,"ĠÃ§alÄ±ÅŁmalar":1162,"ĠsÃ¶yledi":1163,"Ġmedya":1164,"ET":1165,"adÄ±":1166,"tay":1167,"Ãľ":1168,"ÅŁehir":1169,"ÄŁimiz":1170,"Ġyok":1171,"Ġvar":1172,"eci":1173,"Ġayr":1174,"dÃ¼ÄŁ":1175,"ersit":1176,"iversit":1177,"ĠYardÄ±mcÄ±sÄ±":1178,"DP":1179,"KK":1180,"mÄ±ÅŁ":1181,"taÅŁ":1182,"ver":1183,"ilik":1184,"ĠsÄ±r":1185,"Ġsaat":1186,"Ġtem":1187,"Ġdol":1188,"ĠTayy":1189,"ĠPro":1190,"usya":1191,"ĠgeÃ§en":1192,"Ġoyun":1193,"ĠÄ°ngil":1194,"Ġdolar":1195,"Ġkaybetti":1196,"may":1197,"siz":1198,"uv":1199,"alÄ±k":1200,"est":1201,"Ġden":1202,"ĠÃ§arp":1203,"leÅŁtir":1204,"Ġfiyat":1205,"ĠgeÃ§ir":1206,"ĠÃĩelik":1207,"Ġiddia":1208,"Ġmeydana":1209,"ĠTayyip":1210,"aray":1211,"Ġbak":1212,"Ġbaz":1213,"Ã¶k":1214,"undan":1215,"atanda":1216,"ursa":1217,"Ġada":1218,"Ġpay":1219,"Ġyapan":1220,"ĠaldÄ±":1221,"ĠaÃ§Ä±kladÄ±":1222,"tere":1223,"ĠdeÄŁil":1224,"Ä±lÄ±Ã§":1225,"Ġortaya":1226,"ĠEylÃ¼l":1227,"atandaÅŁ":1228,"iliyor":1229,"alet":1230,"Ġsan":1231,"Ġsosyal":1232,"urdu":1233,"Ġmer":1234,"Ġmerkez":1235,"ĠTr":1236,"ĠSu":1237,"Ġ50":1238,"ĠsoruÅŁtur":1239,"ĠKurulu":1240,"Ġlira":1241,"cade":1242,"yan":1243,"Ġam":1244,"ĠyÃ¼r":1245,"iyi":1246,"Ġhem":1247,"ĠhÃ¼kÃ¼m":1248,"uru":1249,"ĠTek":1250,"Ġarac":1251,"lantÄ±":1252,"ilmesi":1253,"ĠAKP":1254,"Ġhava":1255,"be":1256,"gan":1257,"enin":1258,"Ġsok":1259,"Ä±lÄ±k":1260,"Ġ15":1261,"ĠbaÅŁlat":1262,"ĠkapsamÄ±nda":1263,"id":1264,"lanÄ±":1265,"ret":1266,"tÄ±k":1267,"ĠuÃ§":1268,"end":1269,"Ġkez":1270,"eme":1271,"eyi":1272,"usunda":1273,"ĠyaÅŁÄ±ndaki":1274,"ĠgeÃ§ti":1275,"kinci":1276,"ĠyayÄ±n":1277,"ĠÃ¶nemli":1278,"Ġbirlikte":1279,"se":1280,"sal":1281,"Ã¼ven":1282,"ÄŁer":1283,"larla":1284,"ĠtÃ¼m":1285,"Ġiz":1286,"atÄ±r":1287,"ĠBil":1288,"Ġhes":1289,"Ã¼ne":1290,"ĠKaÅŁ":1291,"ĠSer":1292,"ĠEs":1293,"ĠnasÄ±l":1294,"ĠbaÅŁv":1295,"Ġyarg":1296,"ĠtartÄ±ÅŁ":1297,"rubu":1298,"Ġhapis":1299,"AK":1300,"EFA":1301,"cisi":1302,"cÃ¼sÃ¼":1303,"Ã§i":1304,"Ġkes":1305,"Ġtam":1306,"esini":1307,"Ä±kÃ§Ä±":1308,"Ã¼nÃ¼n":1309,"ĠPeki":1310,"Ġsonr":1311,"ĠÅŁirk":1312,"lendi":1313,"ĠÃ§Ä±kar":1314,"ĠpaylaÅŁ":1315,"gÄ±n":1316,"udi":1317,"Ä±lmasÄ±":1318,"ĠKÄ±lÄ±Ã§":1319,"ĠTL":1320,"ĠTem":1321,"Ġfark":1322,"ilerin":1323,"Ġuygul":1324,"daroÄŁlu":1325,"Ġetkisiz":1326,"ĠÄ°ngiltere":1327,".'":1328,"fa":1329,"kat":1330,"layan":1331,"mar":1332,"sek":1333,"Ġyet":1334,"diyor":1335,"urt":1336,"Ġmet":1337,"imi":1338,"Ġolmak":1339,"ĠaÄŁÄ±r":1340,"ĠÄ°s":1341,"ĠPKK":1342,"aÄŁÄ±nÄ±":1343,"ampiyon":1344,"Ġtesp":1345,"ĠBelediye":1346,"ĠMÃ¼dÃ¼rlÃ¼ÄŁÃ¼":1347,"ĠboÅŁ":1348,"dÃ¼ÄŁÃ¼":1349,"ĠKaÅŁÄ±kÃ§Ä±":1350,"),":1351,"bÃ¼s":1352,"klarÄ±":1353,"alat":1354,"Ġkil":1355,"Ġsilah":1356,"Ġharek":1357,"ĠAd":1358,"orm":1359,"orum":1360,"ĠÃ§ocuk":1361,"ĠSan":1362,"ump":1363,"ĠGrubu":1364,"lÄ±ÄŁÄ±":1365,"ĠÃĸn":1366,"ĠkonuÅŁ":1367,"ĠdeÄŁer":1368,"ĠÃ¼zerine":1369,"masÄ±na":1370,"talya":1371,"BM":1372,"nik":1373,"oz":1374,"tÃ¼":1375,"Ġem":1376,"ÅŁam":1377,"illi":1378,"Ġkol":1379,"larÄ±ndan":1380,"esiyle":1381,"Ġikinci":1382,"ĠKar":1383,"deniz":1384,"ĠÅŁek":1385,"utbol":1386,"ĠayÄ±nda":1387,"Ġzor":1388,"ĠRece":1389,"Ġbilg":1390,"ĠÃ¼zerinden":1391,"ĠCumhuriyet":1392,"ĠMilletvekili":1393,"ĠdÃ¶nem":1394,"ĠseÃ§im":1395,"Ġlider":1396,"ĠhÃ¼kÃ¼met":1397,"ĠRecep":1398,"rans":1399,"uc":1400,"ĠkÄ±s":1401,"Ġgit":1402,"asÄ±nÄ±n":1403,"iyar":1404,"Ġail":1405,"ĠHak":1406,"ĠbaÅŁladÄ±":1407,"ĠÃ¶nc":1408,"ansÄ±":1409,"istem":1410,"Ġdik":1411,"ĠkaldÄ±r":1412,"ĠtoplantÄ±":1413,"ĠgÃ¼Ã§":1414,"Ġzaman":1415,"ĠgerÃ§ekleÅŁtir":1416,"oloji":1417,"Ġasker":1418,"ĠBÃ¼yÃ¼kÅŁehir":1419,"ETÃĸ":1420,"ciler":1421,"ide":1422,"vet":1423,"Ä±p":1424,"ĠbÄ±r":1425,"Ġsiyas":1426,"Ġgen":1427,"Ġav":1428,"ĠDr":1429,"ize":1430,"ĠsonuÃ§":1431,"Ä±sÄ±nda":1432,"ĠyaralandÄ±":1433,"Ġhastan":1434,"ĠMilli":1435,"ĠÅŁÃ¼pheli":1436,"ova":1437,"Ġdikkat":1438,"dur":1439,"mi":1440,"ust":1441,"yar":1442,"asaray":1443,"estiv":1444,"ĠvatandaÅŁ":1445,"ĠBÃ¶":1446,"ĠAli":1447,"ĠMar":1448,"ĠEn":1449,"acaÄŁÄ±nÄ±":1450,"ĠyÄ±lÄ±nda":1451,"ĠgeliÅŁ":1452,"ĠÃ¶zel":1453,"ĠÃ¶rgÃ¼tÃ¼":1454,"Ġdestek":1455,"ĠyargÄ±lan":1456,"ĠKÄ±lÄ±Ã§daroÄŁlu":1457,"Ġtespit":1458,"alatasaray":1459,"ĠbÄ±rak":1460,"cÃ¼":1461,"Ġul":1462,"erb":1463,"ĠyanÄ±":1464,"ĠkÄ±r":1465,"Ġmuh":1466,"ĠTop":1467,"ĠEm":1468,"izmet":1469,"uma":1470,"ĠHDP":1471,"asÄ±yla":1472,"ĠyapÄ±l":1473,"avaÅŁ":1474,"Ġ30":1475,"ĠyaÅŁam":1476,"ĠAlt":1477,"ĠtakÄ±m":1478,"cadele":1479,"Ġtamam":1480,"50":1481,"manÄ±":1482,"sÄ±z":1483,"yÄ±":1484,"Ġko":1485,"Ġgenel":1486,"Ġteh":1487,"lerinden":1488,"Ġait":1489,"ladÄ±ÄŁÄ±":1490,"ĠÄ°st":1491,"ĠDÃ¼nya":1492,"isyon":1493,"Ġ11":1494,"Ġ19":1495,"alarda":1496,"ĠgÃ¶Ã§":1497,"Ġmilyar":1498,"ĠyakalandÄ±":1499,"Ã¼ndeki":1500,"Ġokul":1501,"ĠgÃ¼venlik":1502,"ĠbazÄ±":1503,"Ġmerak":1504,"BB":1505,"gÄ±":1506,"rÄ±":1507,"Ã¼yor":1508,"Ã¼ÅŁt":1509,"Ġbab":1510,"ĠbaÄŁ":1511,"ĠsÄ±k":1512,"Ġsey":1513,"Ġgrup":1514,"dat":1515,"Ġiti":1516,"ĠTur":1517,"ledi":1518,"Ã¼ldÃ¼":1519,"eclis":1520,"Ġ40":1521,"ĠaÃ§Ä±klama":1522,"ĠÃ¼zere":1523,"Ġcinsel":1524,"ĠTrump":1525,"ĠSuudi":1526,"din":1527,"liye":1528,"mer":1529,"min":1530,"nÄ±":1531,"niyet":1532,"suz":1533,"Ġon":1534,"Ä±yla":1535,"ÄŁine":1536,"Ġboy":1537,"alim":1538,"ĠyatÄ±r":1539,"Ġsen":1540,"ete":1541,"lif":1542,"ulan":1543,"iktaÅŁ":1544,"ĠÄ°ÅŁ":1545,"ĠDem":1546,"izi":1547,"Ġediyor":1548,"ĠaraÅŁtÄ±r":1549,"Ġfilm":1550,"okr":1551,"ĠyaÅŁanan":1552,"eÅŁiktaÅŁ":1553,"Ġisteyen":1554,"Ġisim":1555,"erson":1556,"masÄ±nÄ±":1557,"ĠÃľniversit":1558,"bakÄ±r":1559,"iyarbakÄ±r":1560,"ton":1561,"up":1562,"uÄŁ":1563,"yi":1564,"ÄŁÄ±na":1565,"Ã§iÅŁleri":1566,"Ġben":1567,"ons":1568,"ĠMahkem":1569,"Ġede":1570,"ahat":1571,"Ġ17":1572,"Ġfaz":1573,"Ġdair":1574,"ĠgÃ¶rÃ¼n":1575,"ĠÃ§Ä±kan":1576,"ĠaÃ§Ä±klamada":1577,"eceÄŁi":1578,"Ġoyn":1579,"ĠAkar":1580,"ĠakÅŁam":1581,"Ã¼ltÃ¼r":1582,"ĠBirliÄŁi":1583,"ĠsonrasÄ±":1584,"ĠÅŁirket":1585,"Ġmetro":1586,"ĠÃľniversitesi":1587,"CHP":1588,"ag":1589,"sil":1590,"tÃ¼rk":1591,"yen":1592,"zmir":1593,"Ġbur":1594,"Ġkuzey":1595,"Ġkend":1596,"det":1597,"Ġim":1598,"Ġit":1599,"ĠAt":1600,"ĠSÃ¶z":1601,"apor":1602,"tif":1603,"ĠEt":1604,"isine":1605,"ĠiÃ§inde":1606,"ĠgÃ¼ndem":1607,"ĠanlaÅŁ":1608,"Ġris":1609,"ilmek":1610,"Ġtoplam":1611,"Ġproj":1612,"ĠgÃ¶steriler":1613,"Ġotom":1614,"ĠmaÃ§Ä±nda":1615,"Ġeylem":1616,"leyen":1617,"Ġhesab":1618,"BMM":1619,"Ã¼ÅŁtÃ¼":1620,"Cumhur":1621,"eden":1622,"gÃ¼r":1623,"uyor":1624,"ĠaÅŁ":1625,"Ä±cÄ±":1626,"inci":1627,"ilir":1628,"Ġkom":1629,"Ġsu":1630,"ĠsÄ±":1631,"Ġtel":1632,"ĠKan":1633,"ĠKad":1634,"ĠMerkez":1635,"isinde":1636,"ĠGÃ¼ven":1637,"ĠHas":1638,"oÄŁun":1639,"Ġ12":1640,"Ġ14":1641,"avc":1642,"laÅŁÄ±k":1643,"ĠkarÅŁÄ±l":1644,"ĠkullandÄ±":1645,"Ġprogram":1646,"Ġgetirildi":1647,"ĠWol":1648,"uvvet":1649,"Ġfazla":1650,"Av":1651,"YK":1652,"baÅŁk":1653,"ch":1654,"can":1655,"fl":1656,"kada":1657,"yesi":1658,"ÄŁÄ±nda":1659,"Ã§ok":1660,"Ã¼zel":1661,"ĠPo":1662,"ĠaraÃ§":1663,"Ġ26":1664,"oÄŁraf":1665,"Ä±ÅŁiÅŁleri":1666,"ĠiÃ§er":1667,"Ġetkin":1668,"ĠÃĸr":1669,"ĠÃ§alÄ±ÅŁan":1670,"uÅŁtu":1671,"ĠgerÃ§ekleÅŁ":1672,"Ġbelirtildi":1673,"Ġaday":1674,"kadaÅŁ":1675,"Irak":1676,"KE":1677,"eÄŁ":1678,"ĠÃ¼n":1679,"Ä±ntÄ±":1680,"alk":1681,"Ġsun":1682,"dasÄ±":1683,"esel":1684,"unca":1685,"Ġmahkem":1686,"lah":1687,"Ġpara":1688,"Ġperson":1689,"ĠGazet":1690,"ĠarkadaÅŁ":1691,"ĠCemal":1692,"ĠÅŁey":1693,"ecik":1694,"Ġverildi":1695,"ĠVal":1696,"ĠbÃ¶lÃ¼m":1697,"Ġkapat":1698,"Ġyana":1699,"ĠgiriÅŁ":1700,"Ġsahip":1701,"icaret":1702,"ĠeleÅŁtir":1703,"Ġekipleri":1704,"onomi":1705,"Ġbildirildi":1706,"ABER":1707,"ĠgÃ¶Ã§men":1708,"flasyon":1709,"mayan":1710,"nden":1711,"yanÄ±n":1712,"any":1713,"andar":1714,"ing":1715,"ÄŁÄ±n":1716,"akÃ¼lt":1717,"lardan":1718,"Ġtur":1719,"unan":1720,"ĠBaÄŁ":1721,"ĠKemal":1722,"ĠMeclis":1723,"ĠolmadÄ±":1724,"iss":1725,"ĠGÃ¼n":1726,"olu":1727,"luÄŁu":1728,"eza":1729,"ĠÃ¶ner":1730,"ĠyardÄ±m":1731,"ĠRusya":1732,"ĠÃ§alÄ±ÅŁma":1733,"ĠParis":1734,"Ġkurul":1735,"ĠuyuÅŁtur":1736,"Ġdevlet":1737,"ĠÃĸzel":1738,"ĠdÃ¼nya":1739,"ĠgerekÃ§":1740,"ĠcezasÄ±":1741,"ĠdeÄŁiÅŁik":1742,"Ġoyuncu":1743,"ĠgeÃ§tiÄŁimiz":1744,"ĠÃĸnder":1745,"ĠdeÄŁerlendir":1746,"Ġitibar":1747,"'s":1748,"HABER":1749,"ZÄ°":1750,"aj":1751,"ks":1752,"lÃ¼k":1753,"ocu":1754,"Ġ`":1755,"Ġj":1756,"andÄ±r":1757,"arasÄ±":1758,"enti":1759,"Ġyurt":1760,"Ġkor":1761,"Ġsistem":1762,"irektÃ¶r":1763,"etin":1764,"Ġte":1765,"ĠtaÅŁÄ±":1766,"ĠMER":1767,"Ġbiri":1768,"ĠDon":1769,"abistan":1770,"umu":1771,"Ġ16":1772,"ĠFrans":1773,"ĠkararÄ±":1774,"Ã¼tÃ¼n":1775,"ĠdiÄŁer":1776,"aÄŁÄ±ÅŁ":1777,"otoÄŁraf":1778,"Ġgiden":1779,"Ġoperasyonda":1780,"ĠArabistan":1781,"Ġceza":1782,"Ġihl":1783,"Ġyasa":1784,"ĠsayÄ±sÄ±":1785,"ĠProf":1786,"ĠyÃ¼rÃ¼t":1787,"ĠyatÄ±rÄ±m":1788,"ĠSÃ¶zcÃ¼sÃ¼":1789,"ĠÃĸrgÃ¼t":1790,"KEZÄ°":1791,"ĠuyuÅŁturucu":1792,"ĠMERKEZÄ°":1793,"cek":1794,"kÃ¼":1795,"las":1796,"lek":1797,"sun":1798,"savc":1799,"van":1800,"wit":1801,"andÄ±":1802,"ilecek":1803,"ÄŁe":1804,"Ġbor":1805,"Ġya":1806,"ĠyansÄ±":1807,"ĠkÄ±z":1808,"Ġkamp":1809,"ayi":1810,"ĠBor":1811,"ĠBursa":1812,"Ġhan":1813,"ĠhiÃ§":1814,"Ġhizmet":1815,"lerle":1816,"Ġmal":1817,"ĠSÃ¼":1818,"ĠSÃ¼r":1819,"Ġilan":1820,"ĠbirÃ§ok":1821,"ĠÄ°mam":1822,"azi":1823,"ĠDen":1824,"izm":1825,"ĠYeni":1826,"elerin":1827,"ĠOk":1828,"Ġistis":1829,"Ġistedi":1830,"ĠÅŀampiyon":1831,"cÄ±lar":1832,"ĠmÃ¼da":1833,"ĠsuÃ§undan":1834,"Ġcinayet":1835,"Ġkamyon":1836,"Ġduyurdu":1837,"ĠsÄ±nÄ±f":1838,"ĠbaÅŁvuru":1839,"witter":1840,".,":1841,"bay":1842,"fer":1843,"ge":1844,"gin":1845,"kil":1846,"mÄ±":1847,"net":1848,"ndan":1849,"rik":1850,"Ġci":1851,"erken":1852,"Ã§ak":1853,"ĠyaÄŁÄ±ÅŁ":1854,"Ġkit":1855,"ĠgÃ¶n":1856,"dav":1857,"asÄ±ndaki":1858,"Ġtale":1859,"iyaret":1860,"ĠBay":1861,"Ġhat":1862,"Ġmak":1863,"ĠTar":1864,"eyin":1865,"ĠÄ°ran":1866,"anÄ±ÅŁ":1867,"Ġyapmak":1868,"ĠaldÄ±ÄŁÄ±":1869,"mada":1870,"larÄ±yla":1871,"ĠYal":1872,"ĠYÃ¶n":1873,"ĠFakÃ¼lt":1874,"afa":1875,"ilere":1876,"ĠyaÅŁayan":1877,"Ġbeledi":1878,"manya":1879,"Ġdiye":1880,"Ġorman":1881,"eceÄŁini":1882,"Ġprot":1883,"Ġhasar":1884,"ĠbÃ¶lge":1885,"ĠbaÅŁkenti":1886,"ĠyayÄ±m":1887,"Ġifadelerini":1888,"obÃ¼s":1889,"Ġkamu":1890,"Ġparti":1891,"Ġkredi":1892,"ĠdÄ±ÅŁÄ±":1893,"Ankara":1894,"ĠgeÃ§irildi":1895,"ĠkarÅŁÄ±laÅŁ":1896,"ĠmÃ¼dah":1897,"TO":1898,"bet":1899,"meler":1900,"nak":1901,"od":1902,"sin":1903,"Ãĩ":1904,"ilde":1905,"ald":1906,"ĠyoÄŁun":1907,"Ġkoy":1908,"Ġkent":1909,"irken":1910,"ast":1911,"asÄ±nÄ±":1912,"ĠmaÄŁ":1913,"ĠSa":1914,"azar":1915,"ĠDiyarbakÄ±r":1916,"aban":1917,"Ã¼lÃ¼":1918,"ĠYÄ±l":1919,"evr":1920,"lama":1921,"ĠaÃ§Ä±klandÄ±":1922,"ukat":1923,"Ġediliyor":1924,"ĠOt":1925,"Ġziyaret":1926,"Ġann":1927,"Ġanlat":1928,"ĠsÃ¼rdÃ¼r":1929,"Ġinsan":1930,"Ġincel":1931,"Ġuyar":1932,"Ġdevr":1933,"ĠyaklaÅŁÄ±k":1934,"ĠAkdeniz":1935,"Ġhaberleri":1936,"ĠalÄ±nan":1937,"ĠJo":1938,"ĠsaÄŁlÄ±k":1939,"Ġdurumu":1940,"ĠBaÅŁsavc":1941,"mÄ±zÄ±":1942,"ĠsonuÃ§larÄ±":1943,"ĠBÃ¶lg":1944,"ĠulaÅŁ":1945,"ĠmetrobÃ¼s":1946,"ĠBaÄŁdat":1947,"Ġitibaren":1948,"Ġprotest":1949,"DÃ¼nya":1950,"Rusya":1951,"eder":1952,"hamp":1953,"lilik":1954,"nos":1955,"anak":1956,"Ã¼Ã§":1957,"ens":1958,"Ġyen":1959,"Ġkab":1960,"deÅŁ":1961,"ekli":1962,"ĠteÅŁ":1963,"ĠoÄŁ":1964,"ĠBab":1965,"lerden":1966,"ĠmÄ±":1967,"ĠKuvvet":1968,"ĠSÄ±r":1969,"ĠMust":1970,"Ã¼ze":1971,"Ġplan":1972,"ĠÃ¶lÃ¼m":1973,"ĠGÃ¶":1974,"Ġfutbol":1975,"ĠFet":1976,"ĠFestiv":1977,"alarÄ±nda":1978,"ĠgÃ¶ren":1979,"elerinin":1980,"iliÄŁi":1981,"ĠgÃ¼nÃ¼":1982,"manÄ±n":1983,"Ġkonu":1984,"ĠBakan":1985,"ĠiÅŁlem":1986,"Ġbilin":1987,"ĠÅŀu":1988,"Ġsorun":1989,"ĠUz":1990,"ĠUEFA":1991,"oto":1992,"Ġhaft":1993,"Ġotur":1994,"ĠbaÅŁkan":1995,"ĠdÃ¼ÅŁÃ¼r":1996,"ĠbÃ¼yÃ¼klÃ¼ÄŁ":1997,"ĠeylÃ¼l":1998,"ĠBaÅŁbak":1999,"ĠyÃ¼ksel":2000,"ĠtutuklandÄ±":2001,"ĠKore":2002,"ĠKomut":2003,"Ġtahliye":2004,"verhamp":2005,"Ġsokak":2006,"Ġkilo":2007,"Ġhareket":2008,"ĠyanÄ±t":2009,"Ġgenelinde":2010,"ĠEtnos":2011,"andarma":2012,"ĠÄ°mamoÄŁlu":2013,"ĠFakÃ¼ltesi":2014,"Ġprotesto":2015,"ĠMustafa":2016,"verhampton":2017,"ĠEtnospor":2018,"YT":2019,"ig":2020,"rah":2021,"wa":2022,"Ġiyi":2023,"enerb":2024,"ÄŁa":2025,"ÄŁit":2026,"Ġber":2027,"onu":2028,"ĠAB":2029,"ort":2030,"ĠKo":2031,"ĠTBMM":2032,"ĠÃ§aÄŁ":2033,"ĠSaÄŁ":2034,"ĠSosyal":2035,"eyya":2036,"ĠDoÄŁ":2037,"Ġpu":2038,"Ġ18":2039,"Ġfa":2040,"Ã¼ksek":2041,"ilerine":2042,"ĠbaÅŁlayan":2043,"ĠyarÄ±n":2044,"Ġyaralan":2045,"Ġenflasyon":2046,"Ġkonusu":2047,"ĠyÃ¶netim":2048,"ĠmÃ¼cadele":2049,"Ġdepremin":2050,"ĠbÃ¶lgesinde":2051,"Ġgetirilen":2052,"ĠkarÅŁÄ±tÄ±":2053,"ĠÃ¶zgÃ¼r":2054,"Ġekonom":2055,"Ġduyur":2056,"ĠÄ°lk":2057,"Ġaskeri":2058,"ĠÃ¼Ã§":2059,"ĠÃ¼yesi":2060,"ĠsÄ±rasÄ±nda":2061,"Ġlideri":2062,"okrat":2063,"Ġotomob":2064,"CumhurbaÅŁkanÄ±":2065,"Ġtelef":2066,"ĠWolverhampton":2067,"baÅŁkanlÄ±ÄŁÄ±":2068,"unanistan":2069,"Ġtedav":2070,"ĠDonald":2071,"ĠÃĸrgÃ¼tÃ¼":2072,"ĠSÃ¼reyya":2073,"ĠgÃ¶nder":2074,"ĠSÄ±rrÄ±":2075,"enerbah":2076,"SG":2077,"dÄ±n":2078,"gel":2079,"idi":2080,"mesine":2081,"ook":2082,"otiv":2083,"son":2084,"uÄŁr":2085,"arar":2086,"indi":2087,"ĠbÄ±":2088,"Ġbas":2089,"akÄ±":2090,"Ġsez":2091,"ĠsektÃ¶r":2092,"asa":2093,"lararasÄ±":2094,"Ġtaki":2095,"Ġtep":2096,"esmi":2097,"Ġham":2098,"leriyle":2099,"lim":2100,"ullah":2101,"ĠKr":2102,"ĠÃ§ocu":2103,"ĠSel":2104,"Ġdetay":2105,"ĠÄ°Ã§iÅŁleri":2106,"tiÄŁi":2107,"abz":2108,"olks":2109,"lÄ±yor":2110,"Ġart":2111,"itir":2112,"ĠfotoÄŁraf":2113,"avuÅŁ":2114,"Ġsonuc":2115,"ĠaÃ§Ä±l":2116,"Ġnok":2117,"aÄŁa":2118,"elerine":2119,"ĠÃ¶ne":2120,"ĠÃ¶nÃ¼nde":2121,"ĠaynÄ±":2122,"Ġancak":2123,"terek":2124,"Ġbelirterek":2125,"leme":2126,"Ä±lÄ±ÄŁÄ±":2127,"ĠettiÄŁi":2128,"ĠkatÄ±ldÄ±":2129,"ĠyangÄ±n":2130,"ĠgÃ¶sterdi":2131,"ĠÃ¶ÄŁrenci":2132,"ĠdoÄŁru":2133,"ĠdeÄŁiÅŁtir":2134,"Ġbeklen":2135,"ĠKomisyon":2136,"ĠsÄ±nÄ±r":2137,"Ġuygulam":2138,"ĠEmniyet":2139,"ĠYÃ¶netim":2140,"ĠFestivali":2141,"wagen":2142,"olkswagen":2143,"ATO":2144,"SP":2145,"UEFA":2146,"sÄ±nda":2147,"iliÅŁ":2148,"ÄŁun":2149,"deki":2150,"ĠsayÄ±":2151,"ĠgÃ¼zel":2152,"aÅŁa":2153,"amaz":2154,"Ġhede":2155,"litik":2156,"ĠAh":2157,"Ġdar":2158,"Ġdok":2159,"Ġmem":2160,"Ġmad":2161,"ulus":2162,"ĠTwitter":2163,"ĠMan":2164,"Ġolma":2165,"ĠoluÅŁ":2166,"ĠDur":2167,"ĠDÄ±ÅŁiÅŁleri":2168,"ĠEl":2169,"Ġpat":2170,"duÄŁu":2171,"ĠGeÃ§":2172,"ĠGalatasaray":2173,"ahal":2174,"landÄ±r":2175,"Ä±ÅŁÄ±":2176,"ĠFETÃĸ":2177,"ĠaÃ§tÄ±":2178,"ĠCeza":2179,"ĠÅŁu":2180,"ĠÅŁeh":2181,"alarÄ±na":2182,"Ġetmek":2183,"omb":2184,"ĠbaÅŁlay":2185,"Ġrapor":2186,"Ġkonusunda":2187,"ĠsÃ¼rÃ¼":2188,"Ġistiyor":2189,"ternet":2190,"ĠsÃ¶y":2191,"Ġyeniden":2192,"ĠPartisi":2193,"ĠmÃ¼dÃ¼r":2194,"ĠkatÄ±l":2195,"Ġgirdi":2196,"ĠiddiasÄ±yla":2197,"Ġteklif":2198,"Ġkendis":2199,"layarak":2200,"ĠBelediyesi":2201,"liÄŁinde":2202,"ĠÃ¼st":2203,"ĠboÅŁalt":2204,"ĠSanayi":2205,"ĠkÄ±sa":2206,"ĠMahkemesi":2207,"ĠGÃ¼venlik":2208,"Avrupa":2209,"ĠgerekÃ§esiyle":2210,"irektÃ¶rÃ¼":2211,"ÄŁitim":2212,"enerbahÃ§e":2213,"Milli":2214,"fet":2215,"klarÄ±nÄ±":2216,"Ġas":2217,"Ä±da":2218,"ant":2219,"ari":2220,"Ġyitir":2221,"eter":2222,"etmen":2223,"ayasa":2224,"Ġtas":2225,"Ġtalim":2226,"ĠBar":2227,"ĠBank":2228,"ĠBeÅŁiktaÅŁ":2229,"ĠAb":2230,"ĠKara":2231,"ĠTicaret":2232,"Ġolur":2233,"iÅŁim":2234,"ĠÄ°zmir":2235,"ĠDer":2236,"ĠGÃ¶k":2237,"olos":2238,"ĠHulus":2239,"ĠyaptÄ±k":2240,"Ġ27":2241,"Ġfir":2242,"ĠFat":2243,"ĠÅŁik":2244,"ilerini":2245,"usuna":2246,"ĠyÄ±ldÄ±r":2247,"Ä±mÄ±z":2248,"likle":2249,"uyla":2250,"ĠgÃ¼nde":2251,"Ġbelli":2252,"Ġkontr":2253,"tep":2254,"Ġ2020":2255,"asyonu":2256,"ĠinÅŁ":2257,"Ġdiz":2258,"Ġkurum":2259,"ĠduruÅŁ":2260,"ĠEkrem":2261,"masÄ±nÄ±n":2262,"Ġhast":2263,"ĠAlmanya":2264,"ĠkaÃ§ak":2265,"Ġazil":2266,"ĠaltÄ±nda":2267,"Ġuzak":2268,"Ġbelirtti":2269,"ĠÃ¼lke":2270,"ĠparÃ§":2271,"ĠKons":2272,"oloj":2273,"Ġikti":2274,"Ġmesaj":2275,"abilir":2276,"Ġgazeteci":2277,"ĠpaylaÅŁÄ±m":2278,"ĠfarklÄ±":2279,"Ġhastaneye":2280,"Ġtehlik":2281,"ĠbaÄŁlÄ±":2282,"eteor":2283,"uÄŁla":2284,"ĠPolis":2285,"ĠÅŀampiyonlar":2286,"Ġtelefon":2287,"ĠbÄ±Ã§ak":2288,"Ġhedef":2289,"ĠHulusi":2290,"Al":2291,"FETÃĸ":2292,"YÄ°":2293,"best":2294,"lak":2295,"muz":2296,"mesini":2297,"nan":2298,"ner":2299,"og":2300,"rar":2301,"ina":2302,"ĠyÄ±k":2303,"Ġgram":2304,"diÅŁ":2305,"one":2306,"ĠtanÄ±":2307,"Ġoda":2308,"ĠBen":2309,"lerce":2310,"ĠAf":2311,"ĠAs":2312,"Ġmev":2313,"Ġmark":2314,"Ġveya":2315,"ĠKÄ±":2316,"ĠKal":2317,"ĠKay":2318,"ĠKÄ±r":2319,"ĠMer":2320,"ĠaÄŁ":2321,"ĠEÅŁ":2322,"Ġpiyas":2323,"ĠÃ¶lÃ¼":2324,"ĠHav":2325,"acan":2326,"ĠYÃ¼ksek":2327,"ĠfÄ±r":2328,"Ġsona":2329,"alara":2330,"uyu":2331,"ĠyarÄ±ÅŁ":2332,"lÄ±klarÄ±":2333,"ĠÃĸmer":2334,"Ġgeril":2335,"adece":2336,"ehmet":2337,"masÄ±yla":2338,"ĠsÃ¼re":2339,"ĠiÅŁÃ§":2340,"Ġyerine":2341,"istik":2342,"Ġindir":2343,"Ġinternet":2344,"ĠaÃ§Ä±klamalarda":2345,"Ġelekt":2346,"ĠCumhurbaÅŁkanlÄ±ÄŁÄ±":2347,"ĠkullanÄ±":2348,"ĠEkonomi":2349,"ĠUlu":2350,"ĠmÃ¼h":2351,"Ġdepremde":2352,"ĠateÅŁ":2353,"efer":2354,"Ġihr":2355,"ĠaltÄ±n":2356,"Ġuzman":2357,"ĠÃ¶ldÃ¼rÃ¼l":2358,"ĠÃ¼retim":2359,"Ġsanat":2360,"Ġamac":2361,"ĠÅŁekilde":2362,"ĠyaÅŁamÄ±nÄ±":2363,"ĠTurk":2364,"Ġrisk":2365,"Ġpersonel":2366,"Ã¼Ã§Ã¼k":2367,"Ġberaber":2368,"ĠÃ§aÄŁr":2369,"Ġkontrol":2370,"19":2371,"Bir":2372,"go":2373,"mayÄ±":2374,"of":2375,"rol":2376,"vri":2377,"Ä±t":2378,"Ä±larÄ±":2379,"aliyet":2380,"Ġkan":2381,"Ġseb":2382,"ĠsavaÅŁ":2383,"Ã¶y":2384,"ĠtÃ¼r":2385,"atÃ¶r":2386,"Ġhey":2387,"ĠmÃ¼z":2388,"ĠKÃ¼ltÃ¼r":2389,"ĠTerÃ¶r":2390,"ĠSin":2391,"ĠMal":2392,"ĠMes":2393,"ĠMuh":2394,"Ġolacak":2395,"isel":2396,"ahÃ§":2397,"ĠyaptÄ±r":2398,"ĠyapacaÄŁÄ±":2399,"ĠartÄ±ÅŁ":2400,"Ġ21":2401,"ĠFa":2402,"aÄŁmen":2403,"Ä±sÄ±nÄ±":2404,"Ä±sÄ±na":2405,"adolu":2406,"ĠkardeÅŁ":2407,"ĠyÄ±lÄ±n":2408,"Ġedilm":2409,"ĠgÃ¼nlerde":2410,"Ġzarar":2411,"ĠRus":2412,"Ġanne":2413,"ĠraÄŁmen":2414,"Ä±ldÄ±z":2415,"lisi":2416,"ĠkaldÄ±":2417,"ĠAntalya":2418,"Ġhaberine":2419,"ĠMillet":2420,"ĠotobÃ¼s":2421,"ĠÃ¶ÄŁrenciler":2422,"Ġgereken":2423,"ĠLig":2424,"ĠÃ§ekiliÅŁ":2425,"Ġlir":2426,"iyaset":2427,"Ġeyalet":2428,"ĠÃľnal":2429,"ĠyÃ¼ksek":2430,"Ġtarihi":2431,"Ġderece":2432,"Ġtemsil":2433,"ĠfiyatlarÄ±":2434,"ĠTeknik":2435,"ĠaracÄ±n":2436,"ĠsilahlÄ±":2437,"Ġsiyaset":2438,"ĠyargÄ±lanan":2439,"Ġimz":2440,"ĠhesabÄ±ndan":2441,"ĠMerkezi":2442,"Ġihlal":2443,"ĠhiÃ§bir":2444,"Ġistismar":2445,"Ġkabul":2446,"ĠBabacan":2447,"Ġpuan":2448,"ĠKomisyonu":2449,"ĠsayÄ±da":2450,"eteoroloji":2451,"Galatasaray":2452,"book":2453,"cusu":2454,"nÃ¼n":2455,"yÄ±z":2456,"Ġ0":2457,"ĠuÄŁr":2458,"int":2459,"illa":2460,"Ã§Ä±n":2461,"ĠbÃ¼tÃ¼n":2462,"Ġsit":2463,"irin":2464,"Ġgol":2465,"Ġgez":2466,"ayÄ±n":2467,"larÄ±ndaki":2468,"onya":2469,"dÄ±klarÄ±":2470,"uniz":2471,"Ġvur":2472,"ĠBer":2473,"uldu":2474,"ĠÃ§evr":2475,"ĠSim":2476,"Ġdem":2477,"Ġbirin":2478,"Ġbirbir":2479,"tih":2480,"isinin":2481,"izli":2482,"ĠHat":2483,"ĠartÄ±r":2484,"cebook":2485,"Ġ22":2486,"Ġ25":2487,"ĠFar":2488,"ĠÅŁart":2489,"alarÄ±nÄ±":2490,"ĠgÃ¶rÃ¼l":2491,"ĠyÄ±llÄ±k":2492,"ĠaÃ§Ä±klarÄ±nda":2493,"ilivri":2494,"ĠRas":2495,"Ġreh":2496,"ĠÃĩalÄ±ÅŁ":2497,"adet":2498,"ĠiÅŁÃ§i":2499,"ĠNATO":2500,"Ġorgan":2501,"Ġsoru":2502,"endis":2503,"ĠyakÄ±n":2504,"Ġhaberimiz":2505,"Ġevinde":2506,"ĠBaÅŁkanlÄ±ÄŁÄ±":2507,"Ġekibi":2508,"atÄ±yla":2509,"Ġortak":2510,"ĠkaÃ§Ä±r":2511,"ĠcezasÄ±na":2512,"Ġkamer":2513,"Ġdava":2514,"ĠAydÄ±n":2515,"Ġhalk":2516,"Ġtutuklu":2517,"ĠayrÄ±":2518,"ĠsoruÅŁturma":2519,"ĠbaÅŁvur":2520,"ĠtartÄ±ÅŁmalar":2521,"ĠTemel":2522,"Ġharekat":2523,"ĠÃ¶nceki":2524,"ĠAltÄ±n":2525,"Ġboyunca":2526,"Ġbenz":2527,"onsolos":2528,"Ġburs":2529,"ĠKadir":2530,"ĠÃ¼niversit":2531,"Ä±ntÄ±lar":2532,"ĠValiliÄŁi":2533,"ĠFransa":2534,"ĠmaÄŁlu":2535,"ĠSaÄŁlÄ±k":2536,"Ġduyurusunda":2537,"ĠÅŁikayet":2538,"unizade":2539,"Adana":2540,"GÃ¼n":2541,"TÃľ":2542,"bank":2543,"ga":2544,"kut":2545,"liy":2546,"lum":2547,"liyor":2548,"nci":2549,"paÅŁa":2550,"Ġama":2551,"Ã¼b":2552,"arlÄ±k":2553,"ince":2554,"ÅŁÄ±":2555,"Ġbal":2556,"Ġyaya":2557,"Ġsar":2558,"Ġsab":2559,"ond":2560,"Ġtat":2561,"Ġtraf":2562,"Ġherk":2563,"ĠdÃ¶r":2564,"Ã¼nden":2565,"Ä°T":2566,"Ä°BB":2567,"ĠKÃ¶":2568,"ĠTh":2569,"ĠSon":2570,"ĠMa":2571,"ĠMehmet":2572,"lediÄŁi":2573,"ĠoluÅŁtur":2574,"ĠadÄ±m":2575,"Ã¶ren":2576,"izyon":2577,"Ġpak":2578,"Ġpark":2579,"abÄ±":2580,"lÄ±ÄŁÄ±nÄ±":2581,"ĠHay":2582,"ĠHarek":2583,"ĠHalk":2584,"asÄ±m":2585,"ĠyapÄ±ldÄ±":2586,"ĠarasÄ±ndaki":2587,"Ġalacak":2588,"ĠYap":2589,"ĠYunanistan":2590,"ĠfÃ¼ze":2591,"Ġetm":2592,"yorum":2593,"omp":2594,"elere":2595,"elerini":2596,"Ġverilen":2597,"Ã¼yle":2598,"ĠÃ§Ä±kacak":2599,"Ã¼mr":2600,"Ġana":2601,"Ġbina":2602,"ĠsÃ¼rec":2603,"Ġnedir":2604,"Ġcam":2605,"Ġintih":2606,"eceÄŁ":2607,"ĠVolkswagen":2608,"ĠÃ¼zerinde":2609,"erkek":2610,"Ġhafif":2611,"Ġhaberi":2612,"ĠBaÅŁkonsolos":2613,"Ġetkil":2614,"Ġsahi":2615,"ĠKurumu":2616,"Ġserin":2617,"ĠsuÃ§lam":2618,"Ġazal":2619,"Ġuzun":2620,"Ġdavada":2621,"ĠKong":2622,"Ġhalinde":2623,"Ġsevk":2624,"Ġbildirdi":2625,"ĠsaldÄ±rÄ±da":2626,"mÄ±ÅŁtÄ±":2627,"ĠÃ§arptÄ±r":2628,"orumlu":2629,"ideo":2630,"ĠgenÃ§":2631,"Ġavukat":2632,"Ġtehdi":2633,"Ġseyahat":2634,"Ġonay":2635,"Ġsene":2636,"ĠHastan":2637,"ĠSÃ¼per":2638,"Ġbelediye":2639,"ĠYÄ±lmaz":2640,"Ġincelem":2641,"Ġfaaliyet":2642,"Ġsezon":2643,"Ġtepki":2644,"ĠbaÅŁlayacak":2645,"ĠFatih":2646,"ĠamacÄ±yla":2647,"ĠFacebook":2648,"35":2649,"Bursa":2650,"SK":2651,"ba":2652,"eg":2653,"hn":2654,"kÄ±":2655,"kaÃ§":2656,"lin":2657,"mara":2658,"tu":2659,"vis":2660,"yaya":2661,"Ġlis":2662,"Ġerkek":2663,"ana":2664,"eral":2665,"erli":2666,"errah":2667,"Ã§a":2668,"Ġbiz":2669,"Ġbomb":2670,"aladÄ±":2671,"Ġyalan":2672,"Ġkav":2673,"dek":2674,"Ġsavun":2675,"ayla":2676,"larca":2677,"ĠBey":2678,"ĠBiz":2679,"Ä±lÄ±r":2680,"ĠAÄŁÄ±r":2681,"Ġdin":2682,"Ġmi":2683,"ultan":2684,"emlik":2685,"emeyen":2686,"ĠKul":2687,"ĠKaz":2688,"ĠKYK":2689,"ĠÃ§iz":2690,"ĠÃ§Ã¶k":2691,"ĠSev":2692,"Ġileri":2693,"Ġolum":2694,"ĠÄ°r":2695,"ĠÄ°BB":2696,"ĠÄ°YÄ°":2697,"ĠDi":2698,"ĠDirektÃ¶rÃ¼":2699,"isa":2700,"isini":2701,"ĠPr":2702,"ĠalÄ±ÅŁ":2703,"Ġ23":2704,"Ä±rat":2705,"Ġ13":2706,"ĠFutbol":2707,"avuz":2708,"ĠÅŁark":2709,"ĠÅŁid":2710,"alarÄ±nÄ±n":2711,"Ġner":2712,"aÄŁÄ±nda":2713,"Ġgelecek":2714,"Ġveri":2715,"Ġveren":2716,"ĠverdiÄŁi":2717,"Ġyarat":2718,"ĠOdasÄ±":2719,"ĠgÃ¼ncel":2720,"ĠÃĩocuk":2721,"ĠbinasÄ±":2722,"Ġkonuk":2723,"ĠLoto":2724,"Ġyerel":2725,"Ġmilletvekili":2726,"Ġkaynak":2727,"Ġ45":2728,"ĠilÃ§esi":2729,"ĠAnadolu":2730,"ĠÅŀirin":2731,"ihbar":2732,"ebek":2733,"Ġesn":2734,"Ġkaybeden":2735,"ĠdÃ¶nÃ¼m":2736,"ĠÃ¶ÄŁrenildi":2737,"ĠbaÅŁka":2738,"lerince":2739,"Ġtest":2740,"ĠdÃ¼nyanÄ±n":2741,"Ġteknik":2742,"hane":2743,"Ġiht":2744,"FAD":2745,"ĠÅŁÃ¼phel":2746,"Ġboz":2747,"ĠgÃ¶revlisi":2748,"ĠsatÄ±n":2749,"ĠsatÄ±ÅŁ":2750,"Ġtahmin":2751,"ĠeÅŁi":2752,"eprem":2753,"veriÅŁ":2754,"ĠsokaÄŁa":2755,"ĠTemmuz":2756,"ĠKaram":2757,"ĠgeniÅŁ":2758,"ĠyargÄ±landÄ±ÄŁÄ±":2759,"ĠDemokrat":2760,"ĠtaÅŁÄ±yan":2761,"ĠyÃ¼rÃ¼tÃ¼len":2762,"ĠyaÄŁÄ±ÅŁlÄ±":2763,"Ġkitap":2764,"ĠYalÃ§Ä±n":2765,"ederasyonu":2766,"ĠbÃ¼yÃ¼klÃ¼ÄŁÃ¼ndeki":2767,"Ġtakip":2768,"ĠÅŁehit":2769,"ĠTurkey":2770,"Ġrehin":2771,"ĠKadirova":2772,"ĠalÄ±ÅŁveriÅŁ":2773,"BeÅŁiktaÅŁ":2774,"Siyaset":2775,"Tr":2776,"adi":2777,"bey":2778,"dal":2779,"dÃ¼l":2780,"ej":2781,"gun":2782,"gileri":2783,"hlÄ±":2784,"mez":2785,"medi":2786,"malÄ±":2787,"ni":2788,"noloji":2789,"seri":2790,"tin":2791,"tÃ¼r":2792,"xit":2793,"ani":2794,"antep":2795,"Ã¼f":2796,"ilin":2797,"Ġbit":2798,"Ġyine":2799,"Ġyorum":2800,"Ġkas":2801,"Ġkans":2802,"akat":2803,"Ġses":2804,"Ġsadece":2805,"Ġgem":2806,"Ġgecik":2807,"ayarak":2808,"asi":2809,"ĠtaÅŁ":2810,"esir":2811,"uncu":2812,"ĠBal":2813,"Ġhen":2814,"liÄŁini":2815,"ĠAdana":2816,"Ã¼resel":2817,"ĠKasÄ±m":2818,"ĠTV":2819,"ĠÃ§eÅŁ":2820,"ĠÃ§if":2821,"ĠÃ§Ã¶z":2822,"ĠSah":2823,"ĠSuÃ§":2824,"ĠSorumlu":2825,"ikay":2826,"ĠMur":2827,"ĠMad":2828,"Ġolmayan":2829,"laoÄŁlu":2830,"azine":2831,"aba":2832,"ĠGÃ¶r":2833,"ollaoÄŁlu":2834,"Ġyapacak":2835,"ĠPen":2836,"Ġalmak":2837,"ceÄŁini":2838,"ite":2839,"Ġ24":2840,"Ġ28":2841,"Ä±rhlÄ±":2842,"landa":2843,"larÄ±mÄ±z":2844,"ĠYavaÅŁ":2845,"ĠYavuz":2846,"Ġfin":2847,"ĠaÃ§Ä±lan":2848,"ĠaÃ§Ä±ldÄ±":2849,"ĠCan":2850,"Ġneler":2851,"lenecek":2852,"ĠbuluÅŁ":2853,"Ġyarar":2854,"ĠOn":2855,"taj":2856,"ĠayÄ±":2857,"Ġengel":2858,"Ġbinlerce":2859,"ĠiÅŁlet":2860,"Ġmillet":2861,"Ġbelirlen":2862,"Ġbile":2863,"Ġ60":2864,"Ġtoprak":2865,"Ġkullanan":2866,"Ġism":2867,"ĠHaberleri":2868,"Ġ70":2869,"Ġpolitik":2870,"Ġgiren":2871,"ĠMÃ¼cadele":2872,"rexit":2873,"Ġserbest":2874,"ĠÃ¶ldÃ¼ren":2875,"ĠÃ¼ret":2876,"ĠÃ¼rÃ¼n":2877,"ĠÃľnlÃ¼":2878,"ĠsÃ¶zleÅŁ":2879,"Ġkriz":2880,"Ġmeslek":2881,"abileceÄŁini":2882,"Ġseviy":2883,"ĠsÄ±rada":2884,"ĠProgram":2885,"alÄ±kesir":2886,"Ġmerkezinde":2887,"ĠbaÅŁlatÄ±lan":2888,"maris":2889,"ĠAdalet":2890,"ĠÅŁekl":2891,"Ġsiyasi":2892,"ĠAltunizade":2893,"suzluk":2894,"ĠgÃ¶rÃ¼ntÃ¼":2895,"Ġkuzeyindeki":2896,"Ġitfa":2897,"ĠGazete":2898,"aziantep":2899,"ĠJohn":2900,"ĠoÄŁlu":2901,"ĠKuvvetleri":2902,"Ġoturma":2903,"ĠDoÄŁu":2904,"ĠyaralandÄ±ÄŁÄ±":2905,"Ġsonucunda":2906,"ĠAhmet":2907,"Ġmadde":2908,"ĠoluÅŁan":2909,"ĠsÃ¶ylem":2910,"Ġiktidar":2911,"ĠUlus":2912,"ahÃ§eli":2913,"ĠmaÄŁlup":2914,"Ġherkes":2915,"Ã¼mrÃ¼k":2916,"ihbarat":2917,"31":2918,"Bor":2919,"En":2920,"TÃ¼rk":2921,"Yeni":2922,"eÄŁi":2923,"form":2924,"gesi":2925,"kr":2926,"kleri":2927,"kale":2928,"mur":2929,"masÄ±nda":2930,"muÅŁ":2931,"oda":2932,"pag":2933,"sÄ±nÄ±":2934,"tem":2935,"tre":2936,"anÄ±nÄ±n":2937,"erim":2938,"eng":2939,"ilt":2940,"ÄŁunu":2941,"Ġbar":2942,"alama":2943,"ĠyaÄŁ":2944,"ĠsÃ¶n":2945,"Ã¶l":2946,"irv":2947,"ĠgÃ¼mrÃ¼k":2948,"daÄŁ":2949,"ele":2950,"elen":2951,"ayeti":2952,"iya":2953,"iyatÄ±":2954,"Ġvil":2955,"ĠBek":2956,"ĠBur":2957,"ĠBrexit":2958,"ĠBahÃ§eli":2959,"ĠdÃ¼k":2960,"ĠdÃ¼ÅŁtÃ¼":2961,"ordin":2962,"Ġma":2963,"Ġmu":2964,"Ã¼ncÃ¼":2965,"sta":2966,"ĠKuzey":2967,"ĠSal":2968,"ĠMark":2969,"ĠMiss":2970,"ĠolmasÄ±":2971,"ĠÄ°d":2972,"ĠÄ°t":2973,"anÄ±yor":2974,"ĠEv":2975,"umuz":2976,"ĠGrup":2977,"ĠHar":2978,"ĠHer":2979,"ĠHÃ¼s":2980,"aha":2981,"ĠPer":2982,"ĠPort":2983,"ĠaralarÄ±nda":2984,"Ġfestiv":2985,"ĠFÄ±rat":2986,"avut":2987,"Ġnit":2988,"Ġettir":2989,"adira":2990,"ildiÄŁi":2991,"omotiv":2992,"ĠbaÅŁlÄ±k":2993,"Ġgeliyor":2994,"elerden":2995,"ros":2996,"Ġ31":2997,"ĠÃ§Ä±kma":2998,"manda":2999,"ĠendiÅŁ":3000,"Ġ200":3001,"Ä±ldÄ±ÄŁÄ±nÄ±":3002,"ĠdÃ¼zenlem":3003,"ĠdÃ¼zenleyen":3004,"Ġcan":3005,"ansur":3006,"Ġistem":3007,"Ġbelirlendi":3008,"ĠaÃ§Ä±klamasÄ±":3009,"Ä±sÄ±yla":3010,"Ġhakaret":3011,"Ġkurtar":3012,"Ġsorgul":3013,"ĠbÃ¶yle":3014,"neÄŁi":3015,"arÄ±yla":3016,"ekten":3017,"ebilir":3018,"ĠÃ¶ÄŁretmen":3019,"ĠiliÅŁk":3020,"Ġ2018":3021,"Ġpropag":3022,"Ġdahil":3023,"ĠAlbay":3024,"Ġnedenle":3025,"ĠIn":3026,"Ġsahte":3027,"Ġekib":3028,"Ġyollarla":3029,"ĠolduÄŁuna":3030,"Ġ100":3031,"ĠbaÅŁkent":3032,"ĠJandarma":3033,"ĠmaÃ§ta":3034,"ĠÄ°nsan":3035,"ivil":3036,"mazlÄ±k":3037,"tikleri":3038,"ĠadlÄ±":3039,"ĠkÃ¶y":3040,"ĠkÃ¶tÃ¼":3041,"ĠÃ¼c":3042,"miÅŁti":3043,"Ġmerkezli":3044,"ĠuÃ§ak":3045,"Ġemekli":3046,"Ġgitti":3047,"ĠMarmaris":3048,"ĠkÄ±rsal":3049,"onspor":3050,"ĠgÃ¶rÃ¼nt":3051,"Ġriski":3052,"ĠaÅŁam":3053,"ĠsÄ±cak":3054,"ĠKadÄ±n":3055,"ĠiÃ§erisinde":3056,"ĠGÃ¼ney":3057,"ĠdeÄŁiÅŁiklik":3058,"ĠborÃ§":3059,"ĠyansÄ±dÄ±":3060,"Ġciddi":3061,"Ġtaleb":3062,"ĠmÃ¼dahal":3063,"ĠSaint":3064,"ĠBaÅŁsavcÄ±lÄ±ÄŁÄ±":3065,"ĠBÃ¶lge":3066,"Ġbilinen":3067,"ĠÅŀube":3068,"ĠBaÅŁbakanÄ±":3069,"ĠKomutanlÄ±ÄŁÄ±":3070,"Ġtedavi":3071,"indistan":3072,"ullahÃ§Ä±":3073,"abzonspor":3074,"Ġdarbe":3075,"ĠManisa":3076,"ĠKonseyi":3077,"Ġsebeb":3078,"ĠFaruk":3079,"Ġsahibi":3080,"ĠÅŁiddet":3081,"ĠKaramollaoÄŁlu":3082,"ĠHÃ¼seyin":3083,"Ġpropaganda":3084,"Bu":3085,"Bil":3086,"Ph":3087,"Par":3088,"RT":3089,"adÄ±ÄŁÄ±":3090,"ber":3091,"beti":3092,"cil":3093,"cut":3094,"oÃ§":3095,"pp":3096,"pek":3097,"ruk":3098,"sen":3099,"sinin":3100,"we":3101,"Ġap":3102,"erma":3103,"iner":3104,"intÃ¼rk":3105,"Ġbask":3106,"alam":3107,"Ġki":3108,"ĠkÄ±":3109,"Ġkir":3110,"aka":3111,"akta":3112,"Ġspor":3113,"iri":3114,"Ġtaz":3115,"ĠtÃ¼k":3116,"Ġob":3117,"dÄ±z":3118,"esinden":3119,"Ġitir":3120,"ĠBin":3121,"ĠBul":3122,"Ġhar":3123,"urken":3124,"Ġman":3125,"Ġmez":3126,"Ġmahk":3127,"Ä°zmir":3128,"ĠÃ§et":3129,"ĠMetin":3130,"ĠMeteoroloji":3131,"ĠMansur":3132,"imdi":3133,"ĠadÄ±":3134,"eyne":3135,"iÅŁehir":3136,"tiÄŁini":3137,"ĠDeprem":3138,"Ã¼zde":3139,"Ġper":3140,"Ġpek":3141,"Ġpazar":3142,"ĠGemlik":3143,"Ġyaparak":3144,"ĠyapÄ±mÄ±":3145,"ĠPut":3146,"Ġara":3147,"ĠalÄ±mÄ±":3148,"ĠYÄ±ldÄ±z":3149,"ĠFilm":3150,"ĠFenerbahÃ§e":3151,"avi":3152,"ĠaÃ§Ä±":3153,"alarÄ±n":3154,"ĠgÃ¶rÃ¼ÅŁtÃ¼":3155,"Ä±sÄ±ndan":3156,"ĠyÄ±lÄ±":3157,"ĠyÄ±ldÄ±z":3158,"ĠbaÅŁar":3159,"ĠzanlÄ±":3160,"ĠRe":3161,"ĠyaÅŁadÄ±":3162,"Ġanda":3163,"Ġanlam":3164,"Ġgeri":3165,"ĠkiÅŁiler":3166,"ĠÃĩin":3167,"araj":3168,"ĠkonuÅŁtu":3169,"ĠÃ§alÄ±ÅŁanÄ±":3170,"ĠNur":3171,"ĠNadira":3172,"Ġdiy":3173,"Ġbelirlenen":3174,"Ġbelirten":3175,"ÄŁretim":3176,"ĠÅŀah":3177,"Ġhakim":3178,"Ġkurt":3179,"rag":3180,"ĠVer":3181,"Ġtoplum":3182,"ĠyÃ¶net":3183,"Ġdeplas":3184,"ersin":3185,"Ġyakalan":3186,"malarÄ±":3187,"latform":3188,"Ġgider":3189,"Ġevde":3190,"ĠyanÄ±nda":3191,"ĠattÄ±":3192,"Ġcev":3193,"ĠsahasÄ±nda":3194,"Ġyolcu":3195,"ĠÃ¶ÄŁrenc":3196,"ĠÃ¶ÄŁrencisi":3197,"Ġaktar":3198,"ĠKurul":3199,"ĠÃ§eken":3200,"ĠhavanÄ±n":3201,"Ġyazar":3202,"ĠyazarÄ±":3203,"ĠhazÄ±rlanan":3204,"ĠdoÄŁum":3205,"ĠaltÄ±na":3206,"ĠdavanÄ±n":3207,"ĠÃ¶rgÃ¼tÃ¼ne":3208,"Ġekiplerince":3209,"2019":3210,"Ġgazetesi":3211,"Ġgazetec":3212,"ĠKoruma":3213,"ĠÃ¼yeleri":3214,"ĠdolayÄ±":3215,"ĠsanÄ±k":3216,"lanÄ±yor":3217,"Ã¼venli":3218,"Ġizin":3219,"ĠBilim":3220,"ĠBilecik":3221,"Ġhesap":3222,"ĠSerintÃ¼rk":3223,"ĠHakan":3224,"ĠgÃ¼Ã§lÃ¼":3225,"ĠyapÄ±lacak":3226,"Ġedecek":3227,"Ġetkinlik":3228,"ĠÃ¼nlÃ¼":3229,"ĠolmadÄ±ÄŁÄ±nÄ±":3230,"ĠmÃ¼dahale":3231,"ĠOtomotiv":3232,"anakkale":3233,"ĠhaftasÄ±nda":3234,"Ġkilogram":3235,"Ġekonomik":3236,"ĠKredi":3237,"ĠtalimatÄ±yla":3238,"ĠBankasÄ±":3239,"Ġihrac":3240,"Ġhaberimizde":3241,"ĠÃ¼niversite":3242,"Ġintihar":3243,"ĠhenÃ¼z":3244,"ĠÃ§eÅŁit":3245,"ĠSuÃ§larla":3246,"ĠJohnson":3247,"kray":3248,"ĠsÃ¶ndÃ¼r":3249,"ĠAlbayrak":3250,"ĠÃ¼cret":3251,"ĠkÄ±rsalÄ±nda":3252,"ermain":3253,"Ġmahkum":3254,"eynep":3255,"ĠPutin":3256,"AR":3257,"GM":3258,"HDP":3259,"br":3260,"bac":3261,"com":3262,"fi":3263,"gu":3264,"he":3265,"hi":3266,"ij":3267,"iir":3268,"idan":3269,"jit":3270,"kÄ±r":3271,"mat":3272,"oin":3273,"ode":3274,"pr":3275,"ron":3276,"sÄ±n":3277,"sik":3278,"sanÄ±":3279,"tÃ¶r":3280,"ug":3281,"Ġus":3282,"anya":3283,"andÄ±ÄŁÄ±":3284,"anacak":3285,"erji":3286,"ÄŁÄ±ndan":3287,"ĠbÃ¼y":3288,"Ġbaraj":3289,"akÅŁehir":3290,"Ġsak":3291,"ĠsanÄ±":3292,"Ġsig":3293,"Ġsefer":3294,"Ã¶beti":3295,"irdaÄŁ":3296,"daj":3297,"etbol":3298,"etrol":3299,"ayÄ±s":3300,"asÄ±ndan":3301,"diÄŁini":3302,"dimir":3303,"ekret":3304,"Ġter":3305,"Ġtaban":3306,"ĠtÃ¶ren":3307,"athan":3308,"amet":3309,"Ġhiss":3310,"urfa":3311,"ĠAdasÄ±":3312,"orlu":3313,"emen":3314,"emek":3315,"emiz":3316,"emesi":3317,"Ä°K":3318,"Ä°n":3319,"Ä°Ã§iÅŁleri":3320,"ĠTak":3321,"ĠTRT":3322,"ĠÃ§at":3323,"ĠSoy":3324,"ĠSekret":3325,"ĠMHP":3326,"Ġiler":3327,"Ġadet":3328,"ladimir":3329,"ĠDÃ¼n":3330,"ĠEmek":3331,"ĠEYT":3332,"ĠÃ¶de":3333,"ĠGaziantep":3334,"ĠHaf":3335,"ĠyapÄ±yor":3336,"ĠPSG":3337,"ĠarasÄ±":3338,"Ġ29":3339,"Ã¼lendi":3340,"aciz":3341,"Ġsondaj":3342,"ĠÅŁah":3343,"ĠÅŁof":3344,"omet":3345,"ĠbaÅŁta":3346,"ĠbaÅŁlandÄ±":3347,"ĠbaÅŁlÄ±yor":3348,"elerde":3349,"Ġederek":3350,"Ġedilmesi":3351,"ĠOy":3352,"ĠÃ§Ä±karak":3353,"ĠyaÅŁÄ±nda":3354,"ĠyaÅŁandÄ±":3355,"Ġrahat":3356,"ĠkiÅŁiyi":3357,"anlÄ±urfa":3358,"ĠbinanÄ±n":3359,"ĠsÃ¼rdÃ¼":3360,"ĠdÃ¼zenlenecek":3361,"ĠcanlÄ±":3362,"Ġ42":3363,"Ġkalma":3364,"ĠaÃ§Ä±klamaya":3365,"lemek":3366,"rail":3367,"ĠVladimir":3368,"ĠkarÅŁÄ±lÄ±k":3369,"Ġ600":3370,"Ġsorum":3371,"Ġdurdur":3372,"ĠduraÄŁÄ±nda":3373,"ektir":3374,"ĠUy":3375,"ĠilÃ§esindeki":3376,"etici":3377,"ĠmÃ¼cade":3378,"ĠkatÄ±lan":3379,"ĠbaÅŁkanlÄ±":3380,"ĠAraÅŁtÄ±r":3381,"ĠdÃ¼ÅŁÃ¼n":3382,"Ġgerekiyor":3383,"ĠedildiÄŁine":3384,"ĠZeynep":3385,"Ġsermay":3386,"Ġservis":3387,"ĠkarÅŁÄ±ya":3388,"eform":3389,"Ġkaza":3390,"ĠBaÅŁakÅŁehir":3391,"ĠÄ°lÃ§e":3392,"Ġikna":3393,"ĠkÃ¶t":3394,"ĠOrhan":3395,"Ġbeklenen":3396,"Antalya":3397,"ĠÃ§alÄ±ÅŁmalarÄ±":3398,"Ġsaatlerinde":3399,"sizlik":3400,"ĠTeknoloji":3401,"ĠyayÄ±nlanan":3402,"ĠEsper":3403,"AKP":3404,"ĠÅŁirketi":3405,"Ġyetkil":3406,"ĠkonuÅŁan":3407,"ĠtoplantÄ±sÄ±nda":3408,"Ġulus":3409,"tifak":3410,"Ġkomed":3411,"ĠkapatÄ±ldÄ±":3412,"ĠeleÅŁtirdi":3413,"anyasÄ±":3414,"ĠkuruluÅŁ":3415,"Ġcezaev":3416,"Ġmalz":3417,"Ġtalep":3418,"ĠormanlÄ±k":3419,"ĠyoÄŁunluk":3420,"abancÄ±":3421,"ĠdÃ¼ÅŁÃ¼rÃ¼l":3422,"ĠÃ¶zgÃ¼rlÃ¼ÄŁÃ¼":3423,"ĠbasÄ±n":3424,"Ġhamile":3425,"Ġmemur":3426,"ĠDurum":3427,"ĠKaradeniz":3428,"ĠDerneÄŁi":3429,"ĠinÅŁaat":3430,"Ġindirim":3431,"Ġelektrik":3432,"ĠMaliye":3433,"Ġeyaletinde":3434,"Ġbirincisi":3435,"GÃ¼ncel":3436,"errahpaÅŁa":3437,"ĠÃľnlÃ¼oÄŁlu":3438,"ĠProgramÄ±":3439,"ĠUluslararasÄ±":3440,"Borsa":3441,"irvesi":3442,"Ġvilayet":3443,"ĠgÃ¶rÃ¼ntÃ¼lendi":3444,"ruklu":3445,"Ġapart":3446,"Ġtazmin":3447,"ĠÅŀahin":3448,"krayna":3449,"Ġusul":3450,"ĠÅŁofÃ¶r":3451,"16":3452,"AS":3453,"Ek":3454,"Konya":3455,"MuÄŁla":3456,"PG":3457,"Pen":3458,"dak":3459,"dilli":3460,"eo":3461,"fÄ±":3462,"gar":3463,"iti":3464,"kÃ¼n":3465,"ktan":3466,"kÃ¶y":3467,"kiÅŁehir":3468,"lesi":3469,"lulu":3470,"mit":3471,"meni":3472,"meyen":3473,"mesinin":3474,"meyi":3475,"nu":3476,"sat":3477,"sÃ¼z":3478,"tor":3479,"teki":3480,"yu":3481,"yat":3482,"yalÄ±":3483,"are":3484,"ary":3485,"Ä±nan":3486,"enaz":3487,"ÄŁinde":3488,"ĠbeÅŁ":3489,"aln":3490,"ĠkÃ¼Ã§Ã¼k":3491,"akal":3492,"Ġsin":3493,"Ġsav":3494,"Ġsuyu":3495,"Ġgiy":3496,"Ġgece":3497,"elÃ§":3498,"Ġtab":3499,"iyan":3500,"ĠiPh":3501,"atik":3502,"atÃ¼rk":3503,"ĠhÃ¼k":3504,"Ä±lacak":3505,"Ä±lmÄ±ÅŁ":3506,"ĠAÃ§":3507,"ĠAFAD":3508,"Ġdal":3509,"Ġmin":3510,"Ġmas":3511,"ĠmeÅŁ":3512,"Ġmekt":3513,"Ġmode":3514,"Ä°s":3515,"ĠTab":3516,"ĠTerim":3517,"ĠÃ§al":3518,"ĠSem":3519,"ĠSav":3520,"ĠSilivri":3521,"ĠMahal":3522,"led":3523,"Ġbirinci":3524,"imoÄŁlu":3525,"immat":3526,"Ġaile":3527,"ĠEÄŁitim":3528,"Ġplatform":3529,"abet":3530,"ĠGÃ¶z":3531,"ĠHÃ¼kÃ¼m":3532,"ĠHizmet":3533,"Ġyapar":3534,"ĠalÄ±yor":3535,"ceÄŁi":3536,"oÄŁaz":3537,"Ä±rken":3538,"acÄ±":3539,"Ġfay":3540,"Ġfor":3541,"ĠiÃ§ki":3542,"okat":3543,"ĠCh":3544,"ĠÅŁans":3545,"ilerinin":3546,"lenme":3547,"Ä±sÄ±nÄ±n":3548,"Ġbuldu":3549,"ĠbaÅŁÄ±na":3550,"Ġedil":3551,"Ġedilmek":3552,"Ġederken":3553,"ĠÃ¶nlem":3554,"Ġvergileri":3555,"Ġyaral":3556,"ruh":3557,"Ġ36":3558,"ĠaylÄ±k":3559,"Ġ51":3560,"Ġ52":3561,"ĠResmi":3562,"ÄŁust":3563,"Ã¼mÃ¼z":3564,"Ã¼mkÃ¼n":3565,"esindeki":3566,"Ġresmi":3567,"laÅŁtÄ±r":3568,"iyorlar":3569,"ilmesine":3570,"ĠLond":3571,"ĠdÃ¼zensiz":3572,"ĠdÃ¼zenlendi":3573,"ĠdÃ¼zenlediÄŁi":3574,"Ġcilt":3575,"med":3576,"ĠkadÄ±nÄ±n":3577,"kenin":3578,"iste":3579,"Ġkalan":3580,"ĠkaldÄ±ÄŁÄ±":3581,"Ġkurdu":3582,"ĠkuruÅŁ":3583,"ĠkarÅŁÄ±sÄ±na":3584,"ĠuyarÄ±":3585,"Ġuyruklu":3586,"endik":3587,"ĠAkÄ±ÅŁ":3588,"otik":3589,"Ä±lÄ±yor":3590,"ĠAvcÄ±lar":3591,"Ġhayvan":3592,"Ġetkilen":3593,"ĠhakkÄ±nÄ±n":3594,"ĠhakkÄ±ndaki":3595,"Ġcep":3596,"Ġsahne":3597,"Ġyolsuzluk":3598,"Ġalanda":3599,"ĠdÃ¼ÅŁmesi":3600,"Ġgerekli":3601,"ĠsaldÄ±rgan":3602,"leÅŁmiÅŁ":3603,"ĠZirvesi":3604,"ĠkaÃ§Ä±n":3605,"rid":3606,"Ġcinayeti":3607,"ĠYargÄ±":3608,"ĠÃ¶ldÃ¼rÃ¼ldÃ¼":3609,"Ġlist":3610,"ĠterÃ¶ristin":3611,"ĠyÃ¼klÃ¼":3612,"ĠMÃ¼dÃ¼rÃ¼":3613,"Ġadalet":3614,"ĠgÃ¼venli":3615,"lendirme":3616,"Ġeroin":3617,"mamasÄ±":3618,"ĠkimliÄŁi":3619,"ĠkullandÄ±ÄŁÄ±":3620,"ĠkaybettiÄŁi":3621,"Ġbakan":3622,"Ġhemen":3623,"ĠÃ§Ä±kardÄ±":3624,"Ġuygulan":3625,"Ġyetk":3626,"Ġkilomet":3627,"Ġemniyet":3628,"Ġgitmek":3629,"Ġhastanede":3630,"ĠvatandaÅŁlar":3631,"ĠgeliÅŁtir":3632,"Ġkoordin":3633,"ĠaraÅŁtÄ±rma":3634,"Ġisimli":3635,"Ġittifak":3636,"ĠAtilla":3637,"ĠkomÅŁ":3638,"ĠKandilli":3639,"ĠgerÃ§ekleÅŁti":3640,"Ġpersoneli":3641,"ĠÃĸzellikle":3642,"Ġjandarma":3643,"ĠFransÄ±z":3644,"ĠDenizi":3645,"ĠOktar":3646,"Ġcinayetinin":3647,"Ġkamyonet":3648,"siniz":3649,"Ġfutbolcu":3650,"ĠBaÅŁbakan":3651,"Ġnokt":3652,"ĠgÃ¼ndeme":3653,"ĠmÃ¼himmat":3654,"ĠRasimoÄŁlu":3655,"Ġtatil":3656,"Ġtrafik":3657,"Ġpaket":3658,"ĠHarekatÄ±":3659,"ĠYapÄ±lan":3660,"Ġtehdit":3661,"ĠbombalÄ±":3662,"ĠÃ§Ã¶kme":3663,"ĠÄ°rlanda":3664,"ĠMadrid":3665,"ĠdÃ¼kkan":3666,"ĠPortakal":3667,"Ġfestival":3668,"ĠpropagandasÄ±nÄ±":3669,"bach":3670,"ĠSekreter":3671,"ĠiPhone":3672,"ĠLondra":3673,"..":3674,"30":3675,"75":3676,"Ar":3677,"AÅŀ":3678,"Bey":3679,"DiyarbakÄ±r":3680,"DÄ±ÅŁiÅŁleri":3681,"EO":3682,"Es":3683,"EYT":3684,"FF":3685,"Germain":3686,"PD":3687,"SO":3688,"Sur":3689,"TBMM":3690,"ain":3691,"air":3692,"biyet":3693,"do":3694,"don":3695,"dbach":3696,"for":3697,"gÃ¶r":3698,"hendis":3699,"iden":3700,"ice":3701,"kten":3702,"klerini":3703,"lok":3704,"mesinde":3705,"meli":3706,"muyor":3707,"noloj":3708,"oÅŁ":3709,"qu":3710,"rum":3711,"su":3712,"sÄ±na":3713,"sman":3714,"tur":3715,"Ġ&":3716,"Ġum":3717,"anÄ±k":3718,"inÃ§":3719,"ÅŁe":3720,"enÃ§":3721,"Ġbah":3722,"Ġbunun":3723,"ĠyanlÄ±":3724,"ĠyabancÄ±":3725,"Ġkut":3726,"ĠkÃ¼ltÃ¼r":3727,"akam":3728,"Ġsel":3729,"Ġsavunma":3730,"elin":3731,"iyiz":3732,"Ġvel":3733,"Ġvizyon":3734,"atif":3735,"ĠhatÄ±r":3736,"Ġhikay":3737,"lerimiz":3738,"Ġdil":3739,"Ġdile":3740,"ĠmÃ¼mkÃ¼n":3741,"ĠKam":3742,"ĠTat":3743,"ĠTim":3744,"ĠÃ§avuÅŁ":3745,"ĠSarÄ±":3746,"ĠSistem":3747,"ĠSig":3748,"ĠSultan":3749,"iklet":3750,"ĠMÃ¶n":3751,"ĠMart":3752,"ĠMuÄŁla":3753,"ĠMÄ°T":3754,"Ġbirim":3755,"Ġbirinin":3756,"imin":3757,"ladbach":3758,"tÄ±ÄŁÄ±nÄ±":3759,"ĠÄ°k":3760,"ĠDÃ¶n":3761,"Ġpan":3762,"Ġpart":3763,"ĠeÄŁitim":3764,"ĠGÄ±da":3765,"ĠHal":3766,"ĠHol":3767,"ĠyapÄ±":3768,"ĠyapmasÄ±":3769,"ĠyapÄ±ldÄ±ÄŁÄ±":3770,"ĠalÄ±m":3771,"madan":3772,"lanarak":3773,"acÄ±lÄ±k":3774,"ĠYan":3775,"ĠYor":3776,"Ġfuh":3777,"Ġfrag":3778,"ĠFidan":3779,"ĠaÃ§Ä±lmasÄ±":3780,"ĠÅŁar":3781,"ĠÅŁampiyon":3782,"ilerden":3783,"ussi":3784,"ĠyÄ±la":3785,"ĠyÄ±llarda":3786,"ezya":3787,"ukuk":3788,"Ġtarif":3789,"ĠOsman":3790,"Ã¼ye":3791,"ediyor":3792,"Ġ56":3793,"ĠzÄ±rhlÄ±":3794,"ĠRuh":3795,"Ġrakam":3796,"ĠkiÅŁisel":3797,"ĠgeÃ§it":3798,"osk":3799,"ilmiÅŁ":3800,"ehan":3801,"ĠLav":3802,"ĠsÃ¼rÃ¼len":3803,"ĠNark":3804,"eÅŁme":3805,"Ġmilletvek":3806,"Ġkadros":3807,"Ġistendi":3808,"Ġistif":3809,"ĠyÃ¼zden":3810,"Ġkayy":3811,"ĠoranÄ±":3812,"Ġorta":3813,"ĠAnayasa":3814,"Ġelde":3815,"lemeye":3816,"ĠÅŀans":3817,"ĠVeter":3818,"ĠtoplandÄ±":3819,"ĠkapÄ±":3820,"Ġoyna":3821,"ĠkatÄ±ldÄ±ÄŁÄ±":3822,"ĠBaÅŁkanlÄ±":3823,"masÄ±ndan":3824,"ĠÃľyesi":3825,"Ġyandan":3826,"Ġetkili":3827,"ĠgÃ¶steren":3828,"Ä±yordu":3829,"ĠdÃ¶ner":3830,"ĠMÃ¼hendis":3831,"ĠdÃ¼ÅŁÃ¼nÃ¼":3832,"ĠÃ¶ldÃ¼":3833,"Ġgetiren":3834,"menin":3835,"ĠÃ§ekti":3836,"artal":3837,"artesi":3838,"ĠÃ¼lkenin":3839,"Ġpolisi":3840,"ĠkaÃ§an":3841,"hangi":3842,"ĠhazÄ±rladÄ±":3843,"ĠdoÄŁr":3844,"ĠdoÄŁusuna":3845,"Ġazalt":3846,"ĠaltÄ±ndaki":3847,"Ġkazan":3848,"ĠsaÄŁanak":3849,"Ġyasak":3850,"ĠyasaÄŁÄ±":3851,"Ġlitre":3852,"ĠKonya":3853,